{"id": 0, "text": "cerai balik cenggitu jaaa, kaknab akan ganti tmpat som, dan kaknab lah perangai yg paling tk semegah jht dari som 😏", "class": 3}
{"id": 1, "text": "Pasukan Polis Marin (PPM) Wilayah Satu Langkawi membongkar sindiket penyeludupan minyak diesel ke Thailand menggunakan bot barter trade di Jeti Perikanan Lembaga Kemajuan Ikan Malaysia (LKIM) Kuala Perlis dekat sini semalam.", "class": 0}
{"id": 2, "text": "Sebanyak enam buah khemah peniaga bazar Ramadan di Alor Pongsu, Bagan Serai rosak akibat dibadai angin ribut kira-kira pukul 2.30 petang tadi.", "class": 0}
{"id": 3, "text": "Mas, di tempat kami ada hamparan batu di aliran sungai, hamparan batu tersebut menyelimuti batang pohon yg sebagian telah mengkristal. Fenomena yg demikian kira2 prosesnya bgmana yah.", "class": 2}
{"id": 4, "text": "Gempa bumi kuat berukuran 7.6 pada skala Richter menggegarkan Papua New Guinea dan mengorbankan lima orang, manakala sebilangan yang lain cedera, lapor laman berita Wion News semalam.", "class": 0}
{"id": 5, "text": "Pengedar Volkswagen di seluruh negara akan mengadakan acara jualan Passat Elegance pada 10 dan 11 Oktober depan bermula pukul 11 pagi hingga 5 petang.", "class": 0}
{"id": 6, "text": "Dia post benda gini nak show off terpaling caring mom tapi hanya buktikan betapa unprepared dan bimbonya dia. Bayangkan kalau semua suspect anak ada kahak sikit semua serbu ER. Stupido.", "class": 4}
{"id": 7, "text": "Jabatan Meteorologi Malaysia (MetMalaysia) mengeluarkan amaran hujan lebat dan ribut petir di tiga negeri sehingga pukul 8 malam ini.", "class": 0}
{"id": 8, "text": "Amboi gambar penuh muka. Tak selesa.", "class": 4}
{"id": 9, "text": "“Saya sudah buat keputusan semalam, saya akan ambil vaksin yang akan diluluskan seterusnya,” kata Menteri Sains, Teknologi dan Inovasi, Khairy Jamaluddin.", "class": 0}
{"id": 10, "text": "\nGroup ini ada international. Kalau tak setuju nak pakai bahasa selain bahasa Melayu itu kesalahan tak nak belajar atau beri ilmu. Kalau nak Melayu up biasa kan buka kepada bahasa lain. Kalau tak buat group sendiri. Sekian.", "class": 5}
{"id": 11, "text": "You don't need to pahamkan konsep bro....just hafal je semua,macam aku buat,aku semua A kecuali addmath", "class": 5}
{"id": 12, "text": "Ahli Majlis Pimpinan Tertinggi (MPT) Parti Pribumi Bersatu Malaysia (Bersatu), Datuk Seri Mohd.", "class": 0}
{"id": 13, "text": "Brg dh sampai, semua ok...lama sikit nk ambil masa utk betul2 panas. Kain tebal lambat la sikit. Klu mcm tudung nipis ok,.. Boleh la utk travel.. Tq", "class": 1}
{"id": 14, "text": "\nTapi satu je sama. T20 dengan B40 suka bunyi mengerang yang best time main. Kalau diam je baik main dengan patung.", "class": 5}
{"id": 15, "text": "Berang dengan tindakan mahu putus tunang, seorang lelaki menetak ibu tunangnya sampai mati dalam kejadian di Kampung Kuyuh malam tadi.", "class": 0}
{"id": 16, "text": "Tenaga Nasional Berhad (TNB) memberi jaminan bahawa bekalan elektrik di negara ini adalah berdaya harap dan stabil di mana gangguan bekalan mampu dipulihkan dalam tempoh segera, sepertimana dibuktikan dalam kejadian gangguan bekalan di beberapa kawasan tengah hari tadi.", "class": 0}
{"id": 17, "text": "Bekas Perdana Menteri, Datuk Seri Ismail Sabri mengesahkan beliau tidak mempertahankan jawatan Naib Presiden UMNO yang disandangkan sejak 2018.", "class": 0}
{"id": 18, "text": "SMA ku dulu bukan favorit. aku setuju 100% bahwa lingkungan belajar pengaruh besar ke pola pikir murid. Pengalaman pribadi. Kelas 1 SMA, jadi siswa yang kurang belajar, ga pernah kerjain PR. Kelas 2 kenal deket banget sama salah satu siswa SMA favorit. Dari situ ketahuan ternyata dia dan teman2nya ada nuansa persaingan. Mungkin kalau gak kenal sama itu anak ga bakalan deh aku kuliah (my parents care about education, but don't know how to get a better education).\n\nDan mindset itu tertanam dan tumbuh semakin kuat ketika kuliah.", "class": 5}
{"id": 19, "text": "maksudnye cerai tu time nora danish kt luar jela..klau balik smula rujuk balik gitu2..adeh..apo citer ni🤣", "class": 3}
{"id": 20, "text": "My doter bagi alasan belajar sambil tgk hp sebab kat ttok, yutiub ada yang ajar maths, english what se ever gituh..sekali result nan hado jah..ai ckp to my doter, sembang kemain gempak..result haprak..so nak study, no hp2..nak cari info pakai laptop ai..gituhhhh", "class": 4}
{"id": 21, "text": "Acara hiburan terbitan Astro, Anugerah MeleTOP ERA 2021 (AME2021) yang sepatutnya berlangsung esok terpaksa ditangguhkan berikutan jumlah kes harian Covid-19 negara yang semakin meningkat.", "class": 0}
{"id": 22, "text": "Juara bertahan, Johor Darul Ta’zim (JDT) membuktikan mereka terlalu kuat buat The Red Warriors apabila mudah menjinakkan kelab Pantai Timur itu 5-1 pada aksi Liga Super, petang hari ini.", "class": 0}
{"id": 23, "text": "Cantik sangat. Thank you seller. Walau tak secepat yang dijanjikan. Anak suka.", "class": 1}
{"id": 24, "text": "Konfederasi Hoki Malaysia (MHC) melantik legenda hoki negara, Datuk Mirnawan Nawawi sebagai pengurus skuad senior lelaki kebangsaan berkuatkuasa hari ini.", "class": 0}
{"id": 25, "text": "Betul tu apa Dia ckp. Mana ada naik Brg kalau minyak or electric naik. Tu semua amik kesempatan je. Patut bila electric semua naik Brg semua kena turun harga. Kan pmx dh turun kan semua. Toll pun dh xde, ptptn pun dh dimansuhkan. Apalar ketimbang sgt ni", "class": 2}
{"id": 26, "text": "AI memang canggih, tapi tetap ya, dokter manusia punya peran penting dalam memberikan perawatan secara holistik. Kombinasi AI dan empati manusia bisa jadi solusi terbaik.", "class": 2}
{"id": 27, "text": "Polis menahan empat lelaki warga asing bagi membantu siasatan kematian seorang lelaki disyaki dibunuh di sebuah rumah di Buntong di sini semalam.", "class": 0}
{"id": 28, "text": "First time mums memang macam tu.  Iols cuma every now and then check kalau anak still bernafas time dia tido tapi tak de la sampai bawa ke A&E sbb orang kata ada kahak.  ", "class": 4}
{"id": 29, "text": "buat mcm ni, tapi guna bantal kecik yg keras sikit selama 30 minute. bapak aku pun dah tak sakit belakang lepas aku ajar buat mcm ni", "class": 5}
{"id": 30, "text": "Seramai 230 pelajar baharu mula mendaftar masuk untuk memulakan pengajian di Universiti Malaysia Terengganu (UMT) di sini hari ini.", "class": 0}
{"id": 31, "text": "Dua orang kanak-kanak berusia dua dan tiga tahun merupakan mangsa terbaharu Kluster Sala yang dikesan di Kedah sekali gus menjadikan jumlah keseluruhan kes positif Covid-19 adalah sebanyak lapan kes.", "class": 0}
{"id": 32, "text": "Tindakan seorang pekerja kontrak binaan warga Indonesia yang memukul, serta menggigit lengan isterinya termasuk menggugut membunuh anak tirinya, mengundang padah apabila dia dihukum penjara tujuh bulan oleh Mahkamah Majistret di sini hari ini.", "class": 0}
{"id": 33, "text": "hp beli sendiri, motor beli sendiri, cari kerja sendiri, ngelakuain apa apa sendiri, hidup udah seberjuang gini semoga bisa diperjuangkan terus.", "class": 2}
{"id": 34, "text": "Nama selebriti versatil Ifa Raziah sekali lagi menuai perhatian ramai apabila tindakannya memakai perhiasan emas ketika menunaikan ibadah umrah baru-baru ini dikecam netizen.", "class": 0}
{"id": 35, "text": "Selepas hampir empat tahun mengenal hati budi, pelakon, Miera Leyana, 27, selamat diijabkabulkan dengan usahawan, Rosland Othman, 40-an di sebuah hotel terkemuka di sini, pada pukul 8.45 malam tadi.", "class": 0}
{"id": 36, "text": "Asalnya dari Bahasa Arab, diserap ke dalam Bahasa Melayu, diserap masuk Bahasa Indonesia. Selalunya perkataan Arab dalam bahasa Indo asalnya dari Bahasa Arab yang diMelayukan.", "class": 5}
{"id": 37, "text": "aku kenal somebody yg anak dia meninggal sbb cot death\n\nbila anak aku baby mmg aku paranoid.\n\nkalau anak aku tidur lama pun aku risau, kejap kejap aku check", "class": 4}
{"id": 38, "text": "Haritu baca mak arwah budak yg meninggal dekat taska tu bagi susu dekat baby ni kan. Sedihnyaa bayang kerinduan baby ni. Gelisah je dia x jumpa bau mak dia", "class": 4}
{"id": 39, "text": "Yang ni berbaloi beli... kualiti elok.. tahan lasak.. ringan.. boleh lipat.. senang nak bawak memana.. packaging okay.. kemas jaaa.. delivery pun laju.. rasa okay sangat laaa beli.. sebab murah..", "class": 1}
{"id": 40, "text": "Try hard betul joke dia. Upin Ipin kan cerita yg santai2. Kenapa perlu animation sampai gitu?", "class": 5}
{"id": 41, "text": "Perbuatan seorang lelaki mencuri buah limau, gula-gula serta minyak masak di sebuah tokong dalam kawasan kebun ladang sawit Chaah di sini memakan diri apabila dia diberkas polis semalam.", "class": 0}
{"id": 42, "text": "I tried coding but failed over and over. Skill issue tbh. Kinda suck sbb kalau aku bole code aku nak buat simple game, visual novel to be exact since aku pun menulis novel for fun. Graphic, pakai bundle cheap ahh sprite cukup ah. Bukan serius pun, yet.", "class": 5}
{"id": 43, "text": "Sebanyak 5,421 kes sembuh dicatatkan hari ini, dengan jumlah kumulatif kes sembuh daripada Covid-19 sebanyak 2,824,071 kes.", "class": 0}
{"id": 44, "text": "Sahur hari ni kita buat ayam masak kicap, telur mata tumis balado, and kangkung goreng belacan", "class": 2}
{"id": 45, "text": "Hasil pentarikhan umur dg radiokarbon-14 menunjukkan bahwa umur kayu2 itu 500 th. Gempa yg menumbangkan kayu2 terjadi 500 tahun lalu.", "class": 2}
{"id": 46, "text": "\nTerbongkok depan laptop mmg akan buat lower back sakit.\n\nTinggikan skrin laptop, pakai laptop stand, byk murah2 dah skang. Ini uyk senang nak ubah posture hang.\n\nCuba cari video exercise utk lower back.\n\nDgr la cakap aku, start skang sebelum terlambat mcm aku. Main ragbi masa muda, pastu dah tak aktif bersukan dok dlm ofis terbongkok depan laptop berjam2. Dah Kene slipped disc. Doktor nak masukkan skru dah tapi buat masa skang buat exercise utk kuatkan core muscles to support tulang belakang.", "class": 5}
{"id": 47, "text": "\nBelajar tinggi sangat nanti susah nak dapat kerja", "class": 5}
{"id": 48, "text": "Hidup itu harus selalu penuh dengan semangat.. jangan gampang putus asa.. Fighting !!! ", "class": 2}
{"id": 49, "text": "\nGuna ubat sapu Yoko Yoko. Tudung warna biru ok, tapi ada bau. Warna merah kurang sikit bau. Yoko Yoko, jenama yang dipercayai oleh generasi2 Malaysia.", "class": 5}
{"id": 50, "text": "OP, ramai je T20 yg suka kenderaan bising. ive seen Aventadors and huracans that cepat2 accelerate to high rpms after the light turns green. And dont get me started on Harley riders, one time I was behind a group of them, they revved the shit outta their bikes.\n\nBut credit where credit is due, at least these vehicles sounds nice than rempit kapcais", "class": 5}
{"id": 51, "text": "Sambut baik hasrat mereka yang nak belajar.. Saya pun tak ada masalah kalau awak nak bawak diri awak dalam sub ni dengan membalas komen dalam bahasa melayu sepenuhnya.. Takpe awak teruskan je cara awak tak ada salahnya di situ.. Mungkin nanti ramai redditor yang lain akan ikut jejak langkah awak biasakan diri guna bahasa melayu.. Sama-sama kita capai situasi menang-menang.. Jujur, kerisauan awak tu nanti akan hilang bila awak berlapang dada.. Biasa la tu baru masuk dalam sub ni ada la benda yang merimaskan bagi kita..", "class": 5}
{"id": 52, "text": "Keadaan kesihatan Ainul Mardhiah kini disahkan doktor tidak lagi berada di dalam keadaan kritikal dan semakin baik.", "class": 0}
{"id": 53, "text": "Tiada apa yang menggembirakan pelakon Elisya Shanda hingga dilihat melompat keriangan saat mengesahkan bayi yang bakal dilahirkan seorang cahaya mata perempuan.", "class": 0}
{"id": 54, "text": "“Jika sesiapa nampak anak saya, sila hubungi saya segera dan lapor kepada polis,” kata Md.", "class": 0}
{"id": 55, "text": "Banjir kilat dilaporkan di beberapa kawasan sekitar Kuala Lumpur dan Selangor sehingga menyebabkan kesesakan berikutan hujan lebat pada petang ini.", "class": 0}
{"id": 56, "text": "Isu penutupan stor di Surau Avenham Garden Eco Grandeur, Puncak Alam di sini sehingga menyukarkan aktiviti pengimarahan sempena Ramadan dianggap selesai.", "class": 0}
{"id": 57, "text": "ental, ada org boleh pegang lipas tp geli cicak. Aku bleh pegang cicak tp geli lipas", "class": 5}
{"id": 58, "text": "Mayat seorang lelaki ditemui dalam keadaan tergantung di pokok di kawasan semak berhampiran Jalan College Height, Mantin di sini pagi tadi.", "class": 0}
{"id": 59, "text": "P.055 LENGGONG\n\n\n\nCalon:\nDatuk Seri Dr. Shamsul Anuar Nasarah (BN-UMNO)\nMuhammad Rifaat Razman (PN-Pas)\nJurey Latiff Rosli (PH-PKR)\nPengundi Berdaftar: 36,590\nPenyandang: Datuk Seri Dr. Shamsul Anuar Nasarah (BN-UMNO)\n \nP.056 LARUT\nCalon:\nMohd.", "class": 0}
{"id": 60, "text": "Antara sebab harganya murah daripada brand tyeso adalah cover lid atas yang cuma ada untuk straw sahaja. Kalau tyeso punya siap ada lubang untuk hirup air panas. Yang ni xde. Tapi dah test dgn wife punya tumbler 900 ml brand tyeso lid cover atas tu muat pasang pada tumbler no brand ni. Jadi boleh la beli aksesori cover atas je brand tyeso punya.", "class": 1}
{"id": 61, "text": "Emm abis laa korang.. kalo area tapah sungkai kirim salam lee.. slow", "class": 4}
{"id": 62, "text": "Cubaan 77 pendatang asing tanpa izin ( PATI) Indonesia termasuk tekong menyusup masuk negara ini secara haram gagal selepas dicekup dalam Op Benteng Laut Unit Tindakhas di perairan Pulau Ketam, kelmarin.", "class": 0}
{"id": 63, "text": "Kes kematian Covid-19 mencatatkan angka melepasi 16,000 dengan 16,087 kes selepas pertambahan sebanyak 285 kes melibatkan 240 warga Malaysia dan 45 warga asing.", "class": 0}
{"id": 64, "text": "Kementerian Industri Perladangan dan Komoditi menyasarkan pertumbuhan eksport komoditi pertanian negara kepada RM300 bilion tahun ini, berbanding RM204 bilion yang dicapai tahun lalu.", "class": 0}
{"id": 65, "text": "aq dulu mereput gak kat rumah tapi aq belajar coding sambil mereput . sekarang aq mereput kat rumah sambil kerja coding WFH", "class": 5}
{"id": 66, "text": "Sekarang, orang cari kerja, graduan yang ada ijazah pun ramai. Sekarang, \"Belajar tinggi-tinggi, peluang dapat kerja best lebih besar dari yang tak belajar tinggi-tinggi\". Terpulang kepada masing-masing manfaatkan peluang. Jangan terus takde ikhtiar.", "class": 5}
{"id": 67, "text": "kalau spesial style msian, kena letak cheese, kalau spesial style murica kena buat sparkling water🤣", "class": 5}
{"id": 68, "text": "Perdana Menteri, Tan Sri Muhyiddin Yassin bakal menanam pokok pertama bersempena Kempen Penanaman 100 Juta Pokok di seluruh negara mulai awal tahun depan.", "class": 0}
{"id": 69, "text": "Kerajaan Thailand memilih pendekatan berbeza bagi mengawal aktiviti seks bebas menjelang sambutan Hari Kekasih dengan mengedarkan kondom berbilang saiz dan pil perancang kehamilan kepada golongan belia, lapor laman berita Coconut News baru-baru ini.", "class": 0}
{"id": 70, "text": "Sebuah klip video tular di media sosial Indoensia memaparkan kejadian seorang lelaki menangis sehingga pengsan akibat ditinggalkan kekasihnya selepas bercinta selama tujuh tahun, lapor laman berita Tribunnews semalam.", "class": 0}
{"id": 71, "text": "\nItulah..perasan juga, sebab tu jarang menjawab soalan kalau yang guna bahasa inggeris sebab aku bukan pandai sangat inggeris, lagipun ramai cerdik pandai dalam ni,tapi atas masing-masinglah, tenang-tenang je", "class": 5}
{"id": 72, "text": "Seorang lelaki yang disahkan meninggal dunia akibat Covid-19 oleh pihak hospital dikatakan telah sembuh dan pulang ke rumah dalam satu kejadian di bandar Birati, Barat Bengal, India baru-baru ini.", "class": 0}
{"id": 73, "text": "Anak bekas Perdana Menteri, Datuk Seri Najib Tun Razak dan anak kepada Pengerusi DAP Pahang Leong Ngah Ngah antara dua Ahli Dewan Undangan Negeri (ADUN) yang dilantik sebagai Ahli Mesyuarat Kerajaan Negeri (Exco) Pahang hari ini.", "class": 0}
{"id": 74, "text": "Sepatutnya lepas habis bukit, terus drive straightaway ke side parking. Jadi, korang kena aware apa yang ketua JPJ itu cakap. Boleh juga tanya instructor korang untuk flow ujian litar dan jalan raya di sekolah korang itu nanti macam mana.", "class": 5}
{"id": 75, "text": "Pengarah penerbit drama terkenal, Michael Ang sedia memberi kerjasama kepada pihak polis sekiranya dipanggil bagi membantu siasatan berhubung isu pelanggaran prosedur operasi stan­dard (SOP) majlis perkahwinan Uqasha Senrose dan Kamal Adli.", "class": 0}
{"id": 76, "text": "tingat citer sorg kwn.. kwn dia laki bini kje gomen.. pangkat lg.. tp laki dia asyik xnk bersama dia.. penat la.. ", "class": 4}
{"id": 77, "text": "Terima Kasih tetanggaku yg telah mengayomi beliau. Lebih baik diasuh oleh tetangga yg memgayomi drpd tak dihargai oleh keluarga sendiri", "class": 2}
{"id": 78, "text": "Pengguna Lebuh Raya Kuala Lumpur-Karak (KLK) dan Lebuh Raya Pantai Timur Fasa 1 (LPT1) dinasihati untuk merancang perjalanan susulan ramalan hujan lebat yang dijangka melanda Pantai Timur minggu ini.", "class": 0}
{"id": 79, "text": "dan ya, memang British East India Company yang memegang kawasan Pulau Pinang dan Singapura dahulu, dipanggil Syarikat Hindia Timur Inggeris.", "class": 5}
{"id": 80, "text": "Seorang lelaki orang kelainan upaya (OKU) pekak dan bisu yang dipercayai hilang sejak empat hari lalu di sebuah kebun kelapa sawit di Batu 7, Jalan Paloh, Yong Peng ditemui selamat petang tadi.", "class": 0}
{"id": 81, "text": "Pasukan penyelidik dari Universiti Chiang Mai di Thailand menemui sejenis tumbuhan wangi baharu di wilayah Narathiwat baru-baru ini, lapor sebuah portal berita semalam.", "class": 0}
{"id": 82, "text": "goreng tepung bro honestly, double rengup with the fried flour and the cockroach outer skin. yummm", "class": 5}
{"id": 83, "text": "Kai Deva ni segala jenis genre dia boleh carry lah! Kalini dia bawakan Srikandi Cintaku dengan irama keroncong pula, love tak gais?!\n", "class": 2}
{"id": 84, "text": "Bkn takat henset je. Tapi zmn AI.\nAde yg pandai Generate cerita,imej,leh jual , smpai sebulan rm6k.padahal bkn ada degree dlm sastera pn.\nLama2 generasi makin bergantung pada AI.serupa cm acik2 forum..kalu forum cari ,FB,tenet down..smua mati kutu", "class": 4}
{"id": 85, "text": "Alhamdulillah 🤲 barang sampai dengan selamat dan cepat sampai ke rumah saya dan bungkusan pun ok jugak. Barang un cantik. Terima kasih ya", "class": 1}
{"id": 86, "text": "Sekolah A, di taman rumah saya, saya tidak mahu dia bergaul dengan budak budak kejiranan saya. Saya pun rasa dia tak akan jumpa kawan-kawan baru yang boleh bertutur bahasa Inggeris.", "class": 5}
{"id": 87, "text": "X sad end pun,sbb kt manga skrg msih ongoing,nothing bad happen in the time being", "class": 5}
{"id": 88, "text": "Dua laluan iaitu Jalan Padan Ilmu dan Jalan Ampang di sini akan ditutup buat sementara waktu sempena hari penamaan calon Pilihan Raya Umum ke-15 (PRU15) Sabtu ini.", "class": 0}
{"id": 89, "text": "Tak belajar tinggi2 pun tak dapat kerja best..so…tong", "class": 5}
{"id": 90, "text": "Betul. Kalau berduit apa salahnya memilih yg terbaik untuk anak². Jgn bg yg aneh² mengasuh anak kita. Sikit sebanyak ada impak.", "class": 4}
{"id": 91, "text": "Pelakon dan penyanyi Bella Astillah membuat permohonan maaf selepas dituduh tidak sensitif memakai pakaian seragam pramugari Malasia Airlines (MAS) dalam sebuah majlis sambutan hari lahir September lalu.", "class": 0}
{"id": 92, "text": "Bermain permainan video menjadi alasan dua wanita untuk melepaskan diri ketika ditahan bersama tiga lelaki dalam serbuan Jabatan Hal Ehwal Agama Terengganu (JHEAT) di sebuah bilik hotel di Pulau Perhentian di sini hari ini.", "class": 0}
{"id": 93, "text": "Memang, AI bukanlah kecerdasan asli seperti pikiran manusia, namun kita perlu melihatnya sebagai alat yang dapat mempercepat proses kreatif dan bukan menggantikannya. Semua tergantung pada bagaimana kita menggunakannya! #AI #TeknologiBijak #Pendidikan", "class": 2}
{"id": 94, "text": "Jadi paham kenapa Wild Robot adalah film animasi terbaik, soalnya berasa hangat sekali ditonton di dunia yg isinya orang serakah dan korupsi", "class": 2}
{"id": 95, "text": "Seorang pemandu ojek atau teksi motosikal di Indonesia mendedahkan kisah dia  menerima tempahan daripada seorang pelanggan yang membawa janin selepas prosedur pengguguran, lapor laman berita Detik hari ini.", "class": 0}
{"id": 96, "text": "Sikap menunggu hingga saat-saat akhir menyebabkan jumlah orang awam yang hadir ke kaunter bayaran trafik di setiap Ibu Pejabat Polis Daerah (IPD) turun secara mendadak selepas tempoh pembayaran 80 peratus dilanjutkan sehingga 31 Disember ini.", "class": 0}
{"id": 97, "text": "Kebocoran data melibatkan lebih 11,000 individu bukan melibatkan pangkalan data utama Universiti Teknologi Mara (UiTM) sebaliknya sistem dibangunkan oleh individu dalam sebuah fakulti di universiti.", "class": 0}
{"id": 98, "text": "Youtuber sensasi masakan, Sugu Pavitra, 28, diangkat sebagai individu pertama yang dipilih sebagai Ikon Bandaraya Ipoh oleh Majlis Bandaraya Ipoh (MBI).", "class": 0}
{"id": 99, "text": "Kampung Budaya Terengganu di Losong di sini yang beroperasi mulai hari ini menjadi tarikan pelancongan terbaharu negeri tersebut.", "class": 0}
{"id": 100, "text": "Aktiviti dalam pasaran mata wang ringgit kekal teguh dengan setakat ini purata dagangan tukaran asing dalam pesisir harian ialah USD12.6 bilion berbanding USD11.3 bilion tahun lalu iaitu purata turun naik 3.9 peratus (purata 2021: 4.6 peratus).", "class": 0}
{"id": 101, "text": "Barang sudah selamat sampai dan sangat memuaskan hati. Iron berfungsi so far. Size kecil dan ringan. Sesuai untuk kegunaan travel nanti. Mudah nak bawa masa travel nanti. Boleh la untuk lepas iron tudung.", "class": 1}
{"id": 102, "text": "Seorang lelaki dijatuhkan hukuman penjara selama satu hari beserta denda RM10,000 selepas mengaku bersalah di Mahkamah Sesyen, di sini hari ini kerana memberi rasuah sebanyak RM300 kepada seorang kakitangan kerajaan di Kluang, Oktober tahun lalu.", "class": 0}
{"id": 103, "text": "Dua nelayan termasuk seorang warga Indonesia dilaporkan hilang dipercayai terjatuh dari bot masing-masing di dua lokasi berbeza di Perairan Kerian, semalam.", "class": 0}
{"id": 104, "text": "kalo bahasa arab gimana caranyaaa ka😭\nmana yang dihafal itu tebel tebel kitabnya:)", "class": 3}
{"id": 105, "text": "Kalo ada hal yg harus diubah, langsung dianggap ancaman oleh otak. Karena ga pernah dilakuin sama sekali, jadi ada Neural Pathway di otak yg sudah terbentuk \"wah ga mungkin bisa ini\"", "class": 2}
{"id": 106, "text": "Walaun kalau bab sembang bunyi guruh di langit pun kalah....kerja tak reti habuk pun tarakkkk", "class": 2}
{"id": 107, "text": "Mayat seorang lelaki ditemui dalam keadaan tidak sempurna tanpa kedua-dua belah tangan dan kaki berhampiran Jambatan Sultan Abdul Halim Muadzam Shah, Batu Maung di sini hari ini.", "class": 0}
{"id": 108, "text": "Perdana Menteri, Tan Sri Muhyiddin Yassin memaklumkan beliau menerima berita mengenai situasi semasa di Palestin melalui panggilan telefon daripada Ketua Biro Politik Hamas, Ismail Haniyeh yang berada di Semenanjung Gaza.", "class": 0}
{"id": 109, "text": "Barang dah sampai dalam keadaan baik. Harga memang berbaloi. Beli 5 terus buat spare. Dah pasang kat coros apex pro. Memang ngam. Cuma bentuk tak samalah mcm yang ori. Janji function.", "class": 1}
{"id": 110, "text": "Transition metal (metal yng duk tengah2 tu) kau boleh je nak tau charge dia berapa ikut nama, acid base n salt tu memang susah skit sebab kena hafal2 and for chemical formula kau kena cek each element sesuai ke tak bilangan ngan position diorang", "class": 5}
{"id": 111, "text": "Unit Tabung Darah Hospital Sultanah Nur Zahirah (HSNZ) akan menjalin kerjasama dengan sekurang-kurangnya 30 masjid di negeri ini untuk menjayakan kempen menderma darah, sepanjang bulan Ramadan tidak lama lagi.", "class": 0}
{"id": 112, "text": "Seorang anak muda berusia 25 tahun, Jason Goh membawa pulang sebuah kereta sports McLaren 570S Coupe berharga sekitar RM1.6 juta selepas memenangi acara final kempen beli-belah anjuran Malaysia Airports Holdings Bhd. (MAHB), Licence To Win (LTW) 2019 hari ini.", "class": 0}
{"id": 113, "text": "Sultanah Kelantan, Nur Diana Petra Abdullah, berkenan menerima mengadap Pertubuhan Kerabat D’Raja Kelantan (PKDK) yang diadakan di Istana Negeri Kubang Kerian, di sini hari ini.", "class": 0}
{"id": 114, "text": "percayalah di umur segitu treasure belum bner2 paham apa yg terjadi, tpi pas dia udh umur 20 thn dia pasti inget semua kejadian yg bikin dia tumbuh jadi seperti itu", "class": 3}
{"id": 115, "text": "wajar namanya juga kerja, toh itu SOP biar taman bermain lebih aman lebih kasian kalau taman bermainnya sepi, karyawan juga bisa ikut kena phk", "class": 2}
{"id": 116, "text": "Seramai 1,696 pegawai dan anggota bomba di seluruh negara dilaporkan telah dijangkiti Covid-19 sehingga kini.", "class": 0}
{"id": 117, "text": "Kepada siapa saja penggemar ayam goreng, apalagi ayam kampung, perlu diingat, yang *lingkaran merah* jangan sekali kali dimakan, karena tidak dapat dicerna oleh lambung kita", "class": 2}
{"id": 118, "text": "Menteri Luar China, Wang Yi berikrar untuk menghukum mereka yang ‘menyinggung perasaan’ Beijing ketika negara itu menunjukkan kemarahan ke atas lawatan Speaker Dewan Rakyat Amerika Syarikat (AS), Nancy Pelosi ke Taiwan.\n“Ini adalah satu sandiwara lengkap.", "class": 0}
{"id": 119, "text": "Sebuah hospital bersalin dan kanak-kanak di bandar Mariupol menjadi sasaran terbaharu serangan udara dalam pertempuran sengit antara tentera Rusia dan Ukraine, lapor Badan Penyiaran Britain.", "class": 0}
{"id": 120, "text": "Barang sudah sampai..terbaik seller ini..proses pon sangat cepat..penghantaran pon sangat cepat..memang berpuas hati shopping dengan seller ini..", "class": 1}
{"id": 121, "text": "Barang sampai dgn selamat,repeat dh ni sgt berpuas hati kain tebal elok..kali ni oder byk psg,,harga berpatutan.anak² x mau dh pakai yg jenama lain..suka pakai yg ni,,nnti boleh borong byk²", "class": 1}
{"id": 122, "text": "Kalo kamu miskin, kerja keras bukan menuntut pasangan kaya. Kalo kamu mudah emosi, belajar mengelola emosi bukan menuntut pasangan untuk mengerti.\nDi kehidupan ini, kita ga perlu cari orang lain untuk dikorbankan, bertanggung jawablah untuk dirimu sendiri.", "class": 2}
{"id": 123, "text": "Kalau hendak jawab dalam bahasa melayu, gunalah tatabahasa dan perbendaharaan kata yang betul, seperti yang diajar di sekolah. Supaya orang yang masih belum fasih boleh guna Google Translate.", "class": 5}
{"id": 124, "text": "Jumlah rakyat Malaysia yang mendaftar untuk menerima vaksin Covid-19 masih lagi kecil jika dibandingkan dengan populasi rakyat Malaysia yang\nkeseluruhannya menghampiri jumlah 33 juta.", "class": 0}
{"id": 125, "text": "Mayat seorang wanita obesiti dibawa keluar dari kediamannya dengan bantuan bomba dan polis di Kampung Baru 2, Tangkak di sini pagi tadi.", "class": 0}
{"id": 126, "text": "kalau kira2 sebulan dia ada 900 lebih.  rumah tak yah bayar, barang kering basic dia kutip, mm tapi tak pe, harap dipermudahkan segalanya. Lepas ni bila ngesek sila pancut luar k.", "class": 4}
{"id": 127, "text": "Polis Diraja Malaysia (PDRM) mengklasifikasikan sebaran mesej di media sosial meminta masyarakat berwaspada berkaitan kejadian penculikan kanak-kanak adalah palsu.", "class": 0}
{"id": 128, "text": "Kenapa lah tak menuntut hak anak2. KWSP ni bukan ke kena turun padang untuk urus. Mana boleh sedang2 semua atok dapat lepastu anak2 arwah tak dapat.", "class": 4}
{"id": 129, "text": "Barang selamat sampai. Phone holder yg Sempoi habis. Memang terbaiklah. InsyaAllah ada rezeki repeat order. Barang elok sangat. Berbalaoi baloi beli. Pasti tidak menyesal. Terima kasih daun keladi, InsyaAllah ada rezeki beli lagi.. Terbaikk & mantap Pak Abu.. Alhamdulillah..", "class": 1}
{"id": 130, "text": "Masakanku hari ini, selalu telat ngepostnya karna mager buat edit² hihiiii  Tadi aku bikin ayam goreng telur & lalapan, enak banget  Resepnya", "class": 2}
{"id": 131, "text": "Seorang perenang di Mesir memecah Guinness Worlds Records dengan berenang lebih 11.3 kilometer (km) dalam keadaan kedua-dua tangannya bergari, lapor agensi berita United Press International (UPI) semalam.", "class": 0}
{"id": 132, "text": "Actually back to self love cukup..kalau tak cukup self love. Tu yg jd down gila..murung..rs malu dgn society.", "class": 4}
{"id": 133, "text": "Siapa tahu mereka ni sembang apa? Attractive sungguhla tgok org boleh berbahasa isyarat ni.", "class": 2}
{"id": 134, "text": "Misteri kehilangan seorang pekerja kilang wanita terjawab apabila mayatnya ditemui di dalam kereta yang terjunam ke dalam parit di Jalan Maryland,  Sungai Kob di sini hari ini.", "class": 0}
{"id": 135, "text": "Jabatan Meteorologi Malaysia (MetMalaysia) mengeluarkan amaran ribut petir berserta hujan lebat bagi tujuh negeri yang dijangka akan berlaku sehingga pukul 5 petang ini.", "class": 0}
{"id": 136, "text": "Sebanyak 300 kes positif dan tujuh kematian membabitkan kes Covid-19 dilaporkan di kawasan Perumahan Awam Desa Rejang dalam tempoh singkat sejak 1 Jun lalu hingga hari ini.", "class": 0}
{"id": 137, "text": "Seorang anggota polis maut selepas motosikal ditunggang merempuh sebuah kereta ketika melalui satu selekoh di Kilometer 2, Jalan Batang Kali-Genting Highland, dekat sini hari ini.", "class": 0}
{"id": 138, "text": "Kerajaan negeri Kelantan mengumumkan Bantuan Khas Kewangan Aidilfitri sebanyak RM1,000 kepada penjawat awam gred 56 dan ke bawah di negeri ini.", "class": 0}
{"id": 139, "text": "Tindakan sekumpulan kanak-kanak duduk di atas jejambat di Bernam Jaya bagi melihat matahari terbenam mendapat kecaman orang ramai kerana membahayakan nyawa.", "class": 0}
{"id": 140, "text": "Dia mcm siapa keluar kena cerai? Lepas tu balik rumah, jadi isteri balik, kira jadi bini paling muda. Lepas tu pusing2 lah kan status no 1-4 eh? Gitu ke", "class": 3}
{"id": 141, "text": "banyak femboys kat bolehland ada provide servis urut belakang. boleh dm mereka.", "class": 5}
{"id": 142, "text": "Polis sedang memburu seorang lelaki berusia 45 tahun bagi membantu siasatan kes melibatkan rampasan dadah jenis heroin, pil kuda dan syabu bernilai RM33,260 yang ditinggalkan di kawasan hutan berhampiran Kampung Perah Slow Machang di sini semalam.", "class": 0}
{"id": 143, "text": "Angkatan Pertahanan Awam (APM) Kepala Batas berjaya menangkap seekor ular tedung selar sepanjang kira-kira tiga meter di dalam reban ayam berdekatan sebuah rumah di Desa Puri, Tasek Gelugor di sini hari ini.", "class": 0}
{"id": 144, "text": "Seorang remaja perempuan diberkas dalam tempoh 10 jam selepas disyaki membuang bayi perempuannya di belakang sebuah rumah di Kampung Delek Kanan di sini semalam.", "class": 0}
{"id": 145, "text": "wpun aku bukan datin tp aku pun perangai mcm ni masa anak sulung", "class": 4}
{"id": 146, "text": "Tilam baru yang berspring ada support. Ya mahal tapi kena ingat makin tua kita kena belanja dekat benda comfort, benda yg sentuh kita dengan tanah. Katil, kerusi dan kasut terutamanya.", "class": 5}
{"id": 147, "text": "Anak aku pulak suka kenkawan kata dia anak b40.. dpt dia byk mknan..", "class": 4}
{"id": 148, "text": "Kumpulan kedua seramai 40 jemaah tabligh rakyat Malaysia yang terkandas di India selamat tiba di tanah air petang semalam.", "class": 0}
{"id": 149, "text": "Pelumba pasukan Mooney VR46 Racing, Marco Bezzechi tampil cemerlang apabila meraih kemenangan dramatik pada perlumbaan MotoGP di Grand Prix (GP) Perancis, sebentar tadi.", "class": 0}
{"id": 150, "text": "\nSama je semua. Geng2 high end/classic jdm pon ade bising gak. Ingat2 bila dah tua nanti telinga dah tak sensitif", "class": 5}
{"id": 151, "text": "Penduduk di Mukim Beriah Alor Pongsu dinasihati bersedia menghadapi banjir di kawasan ini susulan ban tali air di Sungai Beriah yang pecah pada pukul 8 pagi tadi.", "class": 0}
{"id": 152, "text": "Tahun lepas dah pernah hantar kesini, tapi kami berhasrat nak hantar bantuan lagi. Sebab ikutkan hampir SETIAP BULAN kos bulanan mereka tidak mencukupi..", "class": 2}
{"id": 153, "text": "di tmpt umum loh itu kak emang gk ada rumh mau mrh anak nya ? kan jdi malu hti anaknya jdi sakit banget nnt dia akan kebawa sampe gede loh", "class": 3}
{"id": 154, "text": "Tindakan licik sindiket judi online yang kini menukar modus operandi dengan menyewa apartmen untuk dijadikan sebagai pusat operasi tidak berpanjangan selepas diserbu pihak polis menerusi Ops Dadu malam tadi.", "class": 0}
{"id": 155, "text": "terpaling mak2 ko ni. yang sambung belajar nak jadi loyer haritu apa cerita", "class": 4}
{"id": 156, "text": "Nak husnuzon pun susah jugak ni. Atau  Mungkin dia dah kawin dengan orang sini kot. Kalau tengok profile TT dia semua berkenaan dengan Pakistan. Atau ni sekadar konten je. Dengan lambakan golongan warga asing mungkin dah tak boleh nak berhusnuzon dah.", "class": 2}
{"id": 157, "text": "Universiti Teknologi Mara (UiTM) mengenal pasti 101,000 pelajar universiti tersebut dalam kalangan B40 layak menerima sumbangan komputer.", "class": 0}
{"id": 158, "text": "Bro aku nak tanya sikit, kat mana kau belajar coding. Aku dah try google, tapi so far banyak yg berbayar and aku tak tahu hala tuju. And tbh aku tak tahu coding apa yg aku nak and patut belajar. Maybe target aku QA Tester tapi aku tak tahu apa2.", "class": 5}
{"id": 159, "text": "Universiti Malaysia Terengganu (UMT) menerima 12 pelajar yang mendaftar di kolej kediaman institusi pengajian tinggi (IPT) itu hari ini walaupun pendaftaran pelajar secara fizikal untuk sesi kemasukan 2020/21 telah ditangguhkan berkuat kuasa semalam.", "class": 0}
{"id": 160, "text": "Khuatir disaman pihak berkuasa menyebabkan rata-rata warga asing di daerah ini mengenakan pelitup muka yang telah dikuatkuasakan kerajaan bermula hari ini.", "class": 0}
{"id": 161, "text": "Aku ingat lagi umur 8 tahun dulu aku suka baca suratkabo Berita Harian, Gila-Gila, Doraemon, komik Cina yang hado Ji Fat ngan Dewi Biru tu (lupa nama), Bible, buku politik (walau tak faham apa2). Pehtu rasanya around 9 gitu aku dah setat baca novel Creative Enterprise.", "class": 4}
{"id": 162, "text": "Sebuah mahkamah di China menjatuhi hukuman penjara terhadap enam individu berhubung satu kes pemerdagangan manusia berprofil tinggi di mana seorang wanita ditemui dalam keadaan dirantai di sebuah perkampungan terpencil pada  tahun lalu, lapor Badan Penyiaran Britain (BBC) kelmarin.", "class": 0}
{"id": 163, "text": "Pasukan Polis Marin (PPM) Wilayah Dua menumpaskan kegiatan sindiket rokok seludup dengan merampaskan 836 kotak rokok pelbagai jenama yang dianggarkan bernilai RM6.3 juta dalam dua serbuan berasingan semalam.", "class": 0}
{"id": 164, "text": "Dah bagi ikut faraid, tapi nak mintak lagi sebagai upah jadi wali\n\nTeruk betul perangai", "class": 4}
{"id": 165, "text": "\nAmerika memang secara harafiahnya bermula sebagai koloni kepada beberapa syarikat milik penjajah dari eropah. Antaranya The Virginia Company of London, Massachusetts Bay Company dan syarikat lainya, yang bernaung di bawah British pada ketika itu. Bahkan mereka pernah bertembung dengan Syarikat Hindia Timur Inggeris (sounds familiar?) dek kerana berebut monopoli teh, peristiwa ini digelar \"Boston Tea Party\".", "class": 5}
{"id": 166, "text": "Sebuah video memaparkan sekumpulan lelaki berperwatakan wanita yang dilihat lari bertempiaran ke beberapa laluan jalan menjadi tular di media sosial.", "class": 0}
{"id": 167, "text": "sound emote tu di fikiran ku lain lah . sound di fikiran ku \" sy angkat tangan ni lawan anwar ibrahim\"", "class": 3}
{"id": 168, "text": "Belajar tinggi tinggi supaya tahu apa makna berilmu tapi diam.. ni ilmu takde mulut macam bontot ayam.. ntah facebook mana dia kebas..", "class": 5}
{"id": 169, "text": "da je yang tak bagi pookies pun buat perangai camni...  sebab dah jadi trend bagi \"nafkah gf\"...", "class": 4}
{"id": 170, "text": "Jalan Machang-Kota Bharu di Pulai Chondong di sini, dinaiki air setinggi 0.5 meter susulan daripada hujan lebat yang melanda seluruh negeri Kelantan sejak semalam.", "class": 0}
{"id": 171, "text": "Ntah la, ank aku late teens\nMengadap novel dlm komuter pun sampai terlepas station yg dia patut turun\nAda je lg teens yg rajin membaca & study, maybe xseramai dl", "class": 4}
{"id": 172, "text": "Bandung ais krim soda? Aq xleh minum benda manis dh ada gout", "class": 5}
{"id": 173, "text": "Can confirm, aq mancing sawah jgk. Dia boleh gigit tapi kalau yg warna cerah2 biasa gigit manja2 sikit tapi warna gelap boleh jd sakit.", "class": 5}
{"id": 174, "text": "Nestle (Malaysia) Bhd. mencatatkan keputusan kukuh bagi suku tahun kedua berakhir 30 Jun 2020, walaupun dihimpit kesan ketara akibat langkah kawalan Covid-19 yang menjejaskan prestasi jangka pendek dalam saluran ter­tentu.", "class": 0}
{"id": 175, "text": "Penyampai radio Era FM, Mohamad Danial Mohd.", "class": 0}
{"id": 176, "text": "Si lobai ni tau x yg cukai dividen tu untuk dividen yg 100 ribu ke atas? Kalau dah dividen pon sampai 100 ribu. Dia boleh imagine x saham individu tu berapa juta pulak? Dividen je dah 100 ribu. Lagi nak cakap tertekan ke? Lobai ni Nak cakap bodoh x sampai hati pulak.", "class": 2}
{"id": 177, "text": "dia ckp.. xper la.. hidup pn senang.. duit ada.. semua ckup.. mls nk serabut2 cerai berai katanya..", "class": 4}
{"id": 178, "text": "Pengguna jalan raya di laluan Setia Alam-Bukit Raja menghala ke Subang Jaya terpaksa menempuh kesesakan luar biasa apabila sebuah treler yang membawa muatan melebihi had tersangkut di bawah jambatan di Kilometer 11.2 Lebuh Raya Lebuh Raya Baru Lembah Klang (NKVE) arah utara dekat sini semalam.", "class": 0}
{"id": 179, "text": "Kes harian kembali pecah rekod dengan 3,309 kes iaitu tertinggi dilaporkan menjadikan jumlah kes positif Covid-19 sebanyak 141,533 kes.", "class": 0}
{"id": 180, "text": "Seingat sayalah rancangan food review pertama Malaysia ialah jln jln cari makan. Musim 1 farouk husin lpstu Maria tengku sabri which is diorang boleh prescribed detail rasa satu satu dish. Tu baru betui macamana nak review makan.", "class": 2}
{"id": 181, "text": "Tidak sempat untuk berjumpa keluarga selepas membayar ikat jamin kali kedua, ahli perniagaan Chung Chee Yang ,43, yang terlibat dalam kes pukul dua pengawal peribadinya ditahan semula oleh polis.", "class": 0}
{"id": 182, "text": "Polis sedang mengesan sebuah lori simen yang terbabit dalam kemalangan maut melibatkan kenderaan itu dan sebuah motosikal ditunggangi seorang lelaki warga emas di Jalan Tasek Gelugor di sini Selasa lalu.", "class": 0}
{"id": 183, "text": "Kementerian Belia dan Sukan (KBS) memaklumkan bahawa pihaknya tidak pernah dan tidak akan memberi sebarang kelulusan penyertaan warganegara Israel dalam sebarang kejohanan sukan di Malaysia.", "class": 0}
{"id": 184, "text": "\nKebanyakan dtg sini nak belajar dan pengunaan bahasa adalah utk berkomunikasi. Tak guna tulis panjang kalau org tak paham. Klu dia minta ayat bm, kebanyakan akan post pakai bm. Klu dia nak berbincang, ikut je la guna bahasa apa janji org paham.", "class": 5}
{"id": 185, "text": "Seorang remaja lelaki ditahan polis setelah video memaparkan aksinya menunggang motosikal ala ‘Superman’ tular di media sosial baru-baru ini.", "class": 0}
{"id": 186, "text": "Jabatan Siasatan Dan Penguatkuasaan Trafik (JSPT) Polis Di Raja Malaysia (PDRM) telah melancarkan Operasi Lampu Merah bermula hari ini sehingga 31 Disember nanti di seluruh negara yang melibatkan semua kontijen dan daerah.", "class": 0}
{"id": 187, "text": "berangkat kerja: semangat. pulang kerja: najis, gini banget cari duit.", "class": 2}
{"id": 188, "text": "Coba kapan2 anda main ke Cihideung (graha Puspa) atau panyairan dpn tahu barokah. Kl bisa bawa bor lbh baik. Di situ, kita lompat tinggi saja tanahnya terasa membal apalagi yg di panyairan. Cihideung adalah toponim yg maknanya 'air hitam', air lahan gambut.", "class": 2}
{"id": 189, "text": "Still ada and manageable tapi tak extreme level mcm time tarrawih. 2 rakaat sahaja dah cukup buat aku berpeluh satu baldi dan hampir pitam setiap habis 2 rakaat dan xde tenaga nak teruskan. Abis je 4 rakaat aku balik sbb tak mampu, rasa mcm nak mati. Tbh, its been years since I tried and last time I did, it happen again 😅.", "class": 5}
{"id": 190, "text": "Maka sebab kenapa dipanggil Amerika Syarikat, besar kemungkinannya kerana mereka memang berasal-usul dari koloni syarikat-syarikat yang bertapak di benua tersebut, yang kemudiannya menuntut pembebebasan dari British dan membentuk persekutuan sendiri (4th of july).", "class": 5}
{"id": 191, "text": "Tanah runtuh: Jumlah mangsa terlibat adalah 92 orang, bukannya 94 orang\n\n\n22 Disember 2022, 7:10 pm\nHULU SELANGOR- Jumlah sebenar mangsa tanah runtuh di tapak perkhemahan di Jalan Batang Kali-Genting Highlands adalah 92 orang dan bukannya 94 orang.", "class": 0}
{"id": 192, "text": "Bantuan 450 tu buat apa.\nCukup je ko beli lauk basah tiap hari\nAyam sekor rm18-20 boleh masak 2x utk 5 org isi rumah..\n", "class": 4}
{"id": 193, "text": "Pengimportan daging dan produk daging hanya dibenarkan daripada rumah sembelih atau loji pemprosesan yang diluluskan Jabatan Perkhidmatan Veterinar (DVS) dan Jabatan Kemajuan Islam Malaysia (Jakim) sahaja.", "class": 0}
{"id": 194, "text": "Lembah Klang dan Melaka kini memasuki Fasa 4 Pelan Pemulihan Negara (PPN) selepas kerajaan berpuas hati dengan kadar vaksinasi lengkap yang telah mencapai 91 peratus hari ini.", "class": 0}
{"id": 195, "text": "Sebuah klip video memaparkan seorang budak lelaki berumur empat tahun mengugut mahu menumbuk muka Perdana Menteri Britain, Boris Johnson sekiranya pe­rintah berkurung koronavirus dilanjutkan, menjadi tular di internet.", "class": 0}
{"id": 196, "text": "Semua kelas perkhidmatan kenderaan pengangkutan awam rentas sempadan di antara Malaysia ke Singapura dibenarkan beroperasi mulai 1 April, selaras pengumuman pembukaan sempadan darat antara kedua-dua negara.", "class": 0}
{"id": 197, "text": "Aku baru masuk sub ni dua minggu lepas,tapi kenapa aku tgk lebih dr separuh post org sembang dlm english sepenuhnya,aku mcm pelik sbb kdg² tk guna melayu langsung dalam post tersebut,harapnya guna lah melayu juga dalam post,sekadar meluahkan kerisaun.sekian", "class": 5}
{"id": 198, "text": "Kau g beli teh roasted kat tealive. Pastu mintak grass jelly ngan coconut jelly. Half ice. Pastu dapat je air tu. Ko tonyoh sejuk dia kat muke. Panas bai sekarang", "class": 5}
{"id": 199, "text": "Sebuah sekolah rendah di Kuantan, iaitu Sekolah Kebangsaan (SK) Kempadang mengharumkan nama negara setelah dicalonkan sebagai tiga finalis teratas bagi kategori Inovasi dalam World’s Best School yang menawarkan hadiah AS$250,000 (RM1.15 juta).", "class": 0}
{"id": 200, "text": "Kenapa semua harus di-dramain poverty porn sih? Kalau petugasnya terbyata kerja riang gembira, K3 bya terjamin gimana?", "class": 2}
{"id": 201, "text": "Dua papan tanda pusingan U yang berlainan di Persiaran Jubli Perak berhadapan pejabat Jabatan Kerja Raya (JKR) Selangor, Seksyen 17 di sini menimbulkan kekeliruan para pengguna jalan raya.", "class": 0}
{"id": 202, "text": "LOL..\ntin milo penuh.. bunyi perlahan\ntin milo kosong.. bunyi KANG KUNG KANG KUNG!", "class": 5}
{"id": 203, "text": "Menteri Pembangunan dan Kerajaan Tempatan (KPKT), Nga Kor Ming telah mengeluarkan arahan kepada jabatan yang bertanggungjawab bagi melaksanakan pemantauan kebersihan di tempat tumpuan pelancong di sekitar ibu kota.", "class": 0}
{"id": 204, "text": "Sebanyak empat kejadian pokok tumbang telah dilaporkan di sekitar ibu negara susulan hujan lebat dan angin yang kuat sejak petang tadi.", "class": 0}
{"id": 205, "text": "Hospital Darurat Covid-19 (RSDC) Wisma Atlet di Jakarta dikuarantin sepenuhnya susulan pengesanan kes pertama melibatkan varian Omicron di Indonesia, 15 Disember lepas, lapor laman berita Kompas hari ini.", "class": 0}
{"id": 206, "text": "Terima kasih. Barang sampai dalam keadaan baik. Barang berfungsi dengan baik. Tq seller.", "class": 1}
{"id": 207, "text": "Seorang lelaki dari Gurugram, India menawarkan khidmat menjadi teman lelaki sementara untuk mana-mana wanita yang enggan kesepian sepanjang minggu sambutan Hari Kekasih, lapor laman berita Times Now hari ini.", "class": 0}
{"id": 208, "text": "ebanyakkan tilam2 jenis banyak support ni memang keras sikit. Harga dia of cos lebih mahal tapi takkan rugi beli tilam baik pasal kualiti hidup berkait rapat ngan kualiti tido.", "class": 5}
{"id": 209, "text": "Pelakon Raja Atiq cedera pada bahagian bahu kirinya selepas alami kemalangan motosikal berkuasa tinggi ketika menuju ke Bukit Fraser sebentar tadi.", "class": 0}
{"id": 210, "text": "Pertubuhan Rakan Ghullam Kembali (PERGAK) menyasarkan kira-kira 10,000 bekas banduan menyertai Program I-Kembali menjelang tahun depan sekali gus memberikan sinar kehidupan baharu buat mereka.", "class": 0}
{"id": 211, "text": "Perbuatan kejam seorang penganggur membunuh anak saudara perempuannya pada tiga tahun lalu berbalas apabila dia dihukum gantung sampai mati oleh Mahkamah Tinggi di sini hari ini.", "class": 0}
{"id": 212, "text": "Sebanyak 48 saman telah dikeluarkan oleh pihak polis di laluan Jalan Temiang-Pantai di sini yang menjadi tarikan pengunjung untuk bergambar kerana keindahan pemandangan seakan ‘New Zealand’ di Malaysia.", "class": 0}
{"id": 213, "text": "Polis berjaya mematahkan cubaan menyeludup daun ketum seberat satu tan dan 2, 088 botol ubat batuk yang diketuai seorang wanita berketurunan Siam digelar ‘Datin’ di Jalan Gua Musang-Lojing di sini kelmarin.", "class": 0}
{"id": 214, "text": "\nkerja best by what metric, if songlap / skem those are konsidered jobs then yes. u dont need brains to songlap", "class": 5}
{"id": 215, "text": "Anak sy bius da hilang melalak..sebut “ummi pergi sana balik ambik yg kena potong tu!! Abang nak sambung balik!!” 🤣 “sakit ni bukan ggit semut, ni gigit Harimau!”🤣🤣🤣", "class": 3}
{"id": 216, "text": "Berang akibat kepalanya dipijak ketika sedang tidur, seorang lelaki warga Thailand bertindak menikam seorang penganggur dengan sebilah parang kecil di dalam sebuah reban ayam di Kampung Che Arus, Bukit Merbau dekat Kok Lanas di sini malam tadi.", "class": 0}
{"id": 217, "text": "ni namanya bodo…  salah sendiri…  aku awal2 lagi dah warning anak aku, jangan nak ngade2 buat perangai bbnu bagi “nafkah gf”…  dua2 aku kakikan…  nak sara, tunggu jadi isteri dulu…  ", "class": 4}
{"id": 218, "text": "Maknyo pon x bijak. Masalah mcm ni refer kat netijen nak buat hape. Pegi la pejabat agama. Up kat medsos nanti nampak islam ni buruk pulak, kawen pon susah. Ish ish ish….", "class": 4}
{"id": 219, "text": "ok nasib dia mengaku kat depan kamera, sebab parti aloha wajib berbohong. Saya pun ternangis-nangis sebab dia tak menipu atau putar belit.", "class": 2}
{"id": 220, "text": " Kalau cuci masjid ke apa ke, bole lah lagi kalau suruh aku jadi tukang azan etc. im gonna yeet myself. And as long bukan ramadhan sbb aku xleh tarrawih, panic attack extreme level tapi solat jumaat bole pulak?", "class": 5}
{"id": 221, "text": "Sebuah pusat karaoke yang disyaki menjual minuman keras tanpa lesen sah diserbu sepasukan anggota polis di Icon City, di sini malam tadi.", "class": 0}
{"id": 222, "text": "Been feeling down this whole week. Rasa taknak bangun tapi taknak tidur tapi sebenarnya penat Nak mati. Asyik nak Makan coklat and ayam goreng. Tapi still tak puas.", "class": 2}
{"id": 223, "text": "Eh ehe ehhhh kelakar jugak Hafiz Suip ni 😝\n\nNantikan Anugerah Juara Lagu 39, 16 Februari 2025 (Ahad), jam 9 Malam di TV3 dan juga boleh strim secara langsung melalui Tonton. \n\nAnggun melangkaui usia, bersama JardinPéau. Seri Abadi.", "class": 2}
{"id": 224, "text": "Seorang puteri dari Arab Saudi telah dibebaskan selepas dipenjarakan selama hampir tiga tahun, lapor agensi berita United Press International kelmarin.", "class": 0}
{"id": 225, "text": "Tidak yakin merupakan antara faktor masih ramai golongan bekerja sendiri belum membuat caruman dengan Pertubuhan Keselamatan Sosial (Perkeso) menerusi Skim Keselamatan Sosial Pekerjaan Sendiri (SKSPS) yang diperkenalkan.", "class": 0}
{"id": 226, "text": "Seorang wanita mendakwa telah terkena scam melibatkan jualan 14 kilogram (kg) durian serta bayaran RM400 dengan penjual buah yang datang dari rumah ke rumah.", "class": 0}
{"id": 227, "text": "Maksudnya artis lain tu tak berhati-hati ye?\nKalau mereka tak berhati-hati, kenapa mesti kesian?", "class": 4}
{"id": 228, "text": "Sebagai kelahiran 90-an, dan anak gw akan masuk SD 2 tahun lagi. Landscape pendidikan ternyata sekarang sudah beda jauh dari yg gw alami, tidak lain karena kebijakan zonasi. Memang masih ada bekas2 sekolah favorit tapi itu juga perlahan mulai hilang.", "class": 5}
{"id": 229, "text": "Adanya sekolah favorit menunjukkan masyarakat masih percaya jalur meritokrasi menuju hidup yang lebih baik. Dari orang tua, guru, dan murid percaya bahwa sukses bisa diraih dengan berusaha keras , dan semua itu mereka buktikan dengan mencurahkan waktu untuk belajar akademis ataupun meraih prestasi non-akademis. Nah, sekarang apakah murid ada insentif untuk belajar extra?, mana ada, ngapain belajar toh nanti kualitas sekolah-nya ikut KK.", "class": 5}
{"id": 230, "text": "Barang dibungkus wrapingg dan dpt beg putih utk masukkan helmet MHR. ORIZAINNAL, size 60 sgt ngam dgn kepala sy . Berat 68kg tinggi 169 cm . Sgt recommend. Seller pon chat fast response. Cuma beli topi xde waranti je", "class": 1}
{"id": 231, "text": "Seluruh Pusat Pemberian Vaksin (PPV) Integrasi di Lembah Klang akan ditutup secara berperingkat bermula Mac ini.", "class": 0}
{"id": 232, "text": "Kerajaan Malaysia telah memfailkan rayuan berhubung keputusan Mahkamah Tinggi yang memberikan ganti rugi RM3.1 juta kepada seorang pemuda berusia 22 tahun yang terpotong kepala alat sulitnya ketika berkhatan 12 tahun lalu selepas mendapati hospital cuai dalam kejadian itu.", "class": 0}
{"id": 233, "text": "after rain out prime will coming🤫 if rain still there prime never come🤭🤣😛", "class": 3}
{"id": 234, "text": "Pas mengesahkan tiada seorang pun ahli Parlimennya memberi sokongan kepada Presiden PKR, Datuk Seri Anwar Ibrahim untuk menbentuk kerajaan baharu.", "class": 0}
{"id": 235, "text": "orang kata kalau 40 org doakan in syaa Allah makbul, tolong doakan saya straight A untuk UASA ni 🥹🤲🏻", "class": 3}
{"id": 236, "text": "Very fast delivery tqvm seller .. dh try test on so far ok nyala cuma belim try sepenuhnya utk iron bju … hopefully ok n bbaloi .. nnt dh cuba guna sepenuhnya saya update effectiveness produk ini ye tqvm seller 👍👍👍👍 iron ni cute sgt 😊", "class": 1}
{"id": 237, "text": "gil? kalo emang udah jadi keputusan kamu kami gapapa kok, asal kamu harus terus ngabarin kami biar kami gk khawatir, intinya do'a ku untuk kamu semoga makin sukses ya gil ❤", "class": 2}
{"id": 238, "text": "Seorang lelaki ditemui mati dengan keadaan leher tergantung pada tali di bahagian anjung di hadapan rumahnya di Kampung Tok Bali di sini hari ini.", "class": 0}
{"id": 239, "text": "Bomba menggunakan minyak masak bagi mengeluarkan tangan seorang kanak-kanak lelaki berusia lima tahun yang tersepit pada engsel pintu sebuah kereta di Ayer Itam, di sini hari ini.", "class": 0}
{"id": 240, "text": "Skuad projek perkemas aspek pertahanan\n\n\n23 November 2021, 7:57 pm\nSKUAD projek khas lelaki negara akan memberikan tumpuan penuh terhadap aspek bertahan dalam situasi pukulan sudut penalti menjelang aksi pembukaan Piala Dunia Hoki Remaja menentang Chile di Bhubaneswar, India malam esok.", "class": 0}
{"id": 241, "text": "mmmm...\nsejak preknen smpai branak manjang keluar news terpaling kaya.\npasni jenuh tara tggu anak nak dpt kaki asyik keluar news 'terpaling mak' je la dia ni.", "class": 4}
{"id": 242, "text": "Terima kasih saller. Service saaaangat pantas . Helmet dn visor terima dalam keadaan yg baik. Nasib Baik X patah sb hanya balut dgn bubble rap je.. apa apa Pon sy berpuas hati.caaaaantik.tiada calar semua ok..tip top.cantik.cantik", "class": 1}
{"id": 243, "text": "Waktu kecil suka main masak-masakan, masa SD sering ke perpus cuma buat nyalin ulang buku resep😭 ke gramed beli buku resep masak, udah dewasa suka masak beneran 👩🏻‍🍳", "class": 2}
{"id": 244, "text": "bang sumpah do kau sama cam aku do bang aritu aku ada hari sukan aku lari 400m kejang still lari alhamdulillah no2 hmm tpi aku nangis do🙃", "class": 3}
{"id": 245, "text": "Sebuah motosikal milik seorang remaja tiba-tiba terbakar apabila tangki minyak motosikal itu bocor dalam kejadian di Alor Setar, Kedah semalam.", "class": 0}
{"id": 246, "text": "Scha ni orangnya sgt2 friendly. Takde kekwat sikit pun. Sangat chill.", "class": 4}
{"id": 247, "text": "awl2 dpt cermin bogo yg longgar, contact seller terus tukar baru.alhamdulillah dh smpai, dh test.mmg terbaik cermin yg second ni.seller senang berurusan.baju hujan givi so far so good.tebal.size M utk 75/165.still kalis utk hujan lebat.", "class": 1}
{"id": 248, "text": "power ranger dunia nyata sih ini.\n.\naku pilih ranger kuning skrg🫰🫰🫰🫰love u bu.\nsehat sehat ya", "class": 3}
{"id": 249, "text": "Size memang sangat kecil. Tp sangat tidak panas. Agak berchenta kalau nak hilangkan kedut even dh spray air. Sekian.", "class": 1}
{"id": 250, "text": "Taktik dua lelaki termasuk seorang anggota bomba yang mengubah suai sebuah van kepada kenderaan Jabatan Bomba dan Penyelamat Malaysia (JBPM) untuk menyeludup sebanyak 850 kilogram ketum bernilai RM8,500 terbongkar apabila mereka ditahan di Kampung Rabbana di sini, Khamis lalu.", "class": 0}
{"id": 251, "text": "Lmao sendiri tembak kaki sendiri. In that situation you just stfu and be a listener instead of trying to prove a point.", "class": 5}
{"id": 252, "text": "\nBuat nota buat past year paper ez A+.Good luck budak SPM batch kau, skor elok2 tp jngn lupa mak bapak kt rumah", "class": 5}
{"id": 253, "text": "Nyesel juga sih soalnya dulu saya masuk sekolah yang termasuk favorit dulu cuma saya gak networking jadinya gak punya koneksi. Ada beberapa yang jadi dokter atau dapat LPDP sekarang.", "class": 5}
{"id": 254, "text": "Bila kenaikan tarif kepada industri —-> industri akan naikkan kan harga barang, so yg terlibat adalah pengguna yg dari B40 sampai la ke T20?", "class": 2}
{"id": 255, "text": "Tindakan pantas Jabatan Kastam Diraja Malaysia (JKDM) berjaya mematahkan empat cubaan pengedaran bir seludup di sekitar Lembah Klang, baru-baru ini.", "class": 0}
{"id": 256, "text": "Adik lelaki kepada mangsa yang maut akibat tersedut asap dalam kejadian kebakaran di kediaman mereka di Kondominium The Rise Collection 2, Taman Harapan di sini pagi tadi dilaporkan menerima rawatan di Unit Rawatan Rapi (ICU), Hospital Pulau Pinang (HPP).", "class": 0}
{"id": 257, "text": "Dia sebut ada 2,3 pemain tu sah sah la ChiaSoh dgn ManTee kan. Yg ketiga tu agknya AriKing la kot? HaiJian dh lama xmain dy pon blom tgok lg rasanya. HaiJian dh byk tertinggal dblakang AriKing kene catchup cpt2 gunakan kepakaran coachHerry sebaiknya", "class": 2}
{"id": 258, "text": "tak reti nak tolong kau and tak ada idea nak suggest untuk buat apa. aku doakan kau jumpa jalan keluar and dapat hidup dengan better lepasni", "class": 5}
{"id": 259, "text": "time naik motor dan guna laptop jangan bengkok kan badan, cuba mendada so that tulang belakang jadi straight. aka betulkan posture (bende ni susah, so buat je la slow2 bila teringat)\n\ntime tidur, tidur atas tilam keras. sebab bila tilam lembung sangat, tulang belakang ikut sekali tu jadi sakit", "class": 5}
{"id": 260, "text": "JPJ yang aku pergi dah tak keluarkan kad fizikal. Semua digital. Waktu aku pergi buat lesen P, orang dekat kaunter itu kata gambar lesen pakai gambar IC. Dah tak boleh bawa gambar sendiri. 😔", "class": 5}
{"id": 261, "text": "Wanita warga asing yang sebelum ini tular kerana enggan memakai pelitup muka di sebuah pusat beli-belah sekali lagi mencuri perhatian pengguna media sosial selepas dikesan mengulangi kesalahan sama.", "class": 0}
{"id": 262, "text": "Pelakon Rozita Che Wan terkilan apabila ada pengarah yang meminta sebuah produksi menggugurkan namanya hanya kerana tidak yakin dia boleh kelihatan ‘buruk’ sebagai pelakon.", "class": 0}
{"id": 263, "text": "Bank Rakyat mengumumkan penamatan perkhidmatan Pengerusi Bank Rakyat, Datuk Abdul Rani Lebai Jaafar berkuat kuasa pada 31 Disember ini.", "class": 0}
{"id": 264, "text": "Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP) Johor merampas sejumlah 18,940 kotak produk kesihatan bernilai RM1.89 juta dalam satu serbuan di sebuah premis di Kempas, di sini, petang semalam.", "class": 0}
{"id": 265, "text": "Kerajaan telah mengaktifkan Pusat Kuarantin Dan Rawatan Covid-19 (PKRC) Taman Ekspo Pertanian Malaysia Serdang 2.0 (PKRC Maeps 2.0) bermula hari ini.", "class": 0}
{"id": 266, "text": "Sekolah aku allocate hari Selasa dan Rabu sebagai hari ujian JPJ. But the catch is, 🧐 hari Selasa untuk ujian litar dan jalan raya, tapi hari Rabu untuk litar sahaja.", "class": 5}
{"id": 267, "text": "Bekas Timbalan Ketua UMNO Bahagian Putrajaya, Datuk Tun Faisal Ismail Aziz dipecat daripada parti itu berkuat kuasa serta-merta.", "class": 0}
{"id": 268, "text": "Seorang pemilik kedai makan di Kampung Telaga Gayung di sini mengalami kerugian lebih RM15,000 selepas premis yang disewakannya kepada seorang peniaga hangus dalam kebakaran malam tadi.", "class": 0}
{"id": 269, "text": "Terbaikkk 👍👍👍👍👍. Delivery laju, packing bagus. Item tip top. Mantap berkualiti. Cuma phone dgn casing x sesuai guna, kena buka casing baru ok. Apa2 pun Terima kasih seller, nanti boleh order lagi 😊😊😊😊😊", "class": 1}
{"id": 270, "text": "Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP) mengumumkan pelantikan Pengarah Penguat Kuasa, Bahagian Penguat Kuasa baharu, Azman Adam, 49, berkuat kuasa 5 Januari lalu.", "class": 0}
{"id": 271, "text": "Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP) membongkar kegiatan membungkus semula minyak masak bersubsidi selepas menyerbu dua premis di Bukit Minyak, Bukit Mertajam di sini hari ini.", "class": 0}
{"id": 272, "text": "Extra tips, lepas korang dah lulus litar dan jalan raya, tunggu tiga hari bekerja dulu sebelum pergi ke JPJ. Waktu aku dulu, lepas aku lulus aku terus pergi JPJ hari yang sama. Lepas sejam menunggu, orang dekat kaunter itu kata aku kena datang balik selepas tiga hari bekerja sebab result belum key in lagi 😊", "class": 5}
{"id": 273, "text": "stretching macamana kucing dan anjing buat stretching mereka. yang punggung tonggeng dan upper body low to ground tu. Serious, will feel better sikit.", "class": 5}
{"id": 274, "text": "Kenangan ank sunat masa umur 8thn, pak dia janji kalau sunat nk belikan ipad, brainwash dh 6month. Dia pn happy nk mintak 2,3 ipad.. sekali da sunat,hahah terus ckp “tak dpt ipad pn xpa kalau mcm ni sakit”.. terus x berani mintak apa da skrg sb dia ingt kena sunat dulu kalau nk apa2 🤣🤣", "class": 3}
{"id": 275, "text": "Comel nyaaa adik! Maaf tak dpt dtg tolong ke rumah, acik sedekah dari jauh jelah ya. Semoga banyak lagi rezeki acik untuk bantu awak banyak2 lagi", "class": 2}
{"id": 276, "text": "Dalam tempoh kurang 24 jam, kerja-kerja pembinaan lima gerai yang musnah dalam kebakaran di Felda Ulu Tebrau, semalam sudah dilaksanakan pagi tadi.", "class": 0}
{"id": 277, "text": "Paham perasan macam ni...pernah sekali anak demam....nafas pun berat dada turun naik laju. Pegi klinik swasta dulu..kena NEB tp dr nasihatkan kena pegi ICU. Maklumlah masih baby. Bila pegi ICU mmg masuk wad la.", "class": 4}
{"id": 278, "text": "Sebanyak 176 hotel bajet di negeri ini dijangka menerima peningkatan tempahan sehingga 70 peratus pada hujung minggu ini susulan aktiviti rentas negeri telah dibenarkan, bermula hari ini.", "class": 0}
{"id": 279, "text": "hahaha sama macam meols, nampak macam anak orang susah sangat, walhal meols ada je duit time tu... so acik2 opis selalu beli makanan lebih.. ", "class": 4}
{"id": 280, "text": "Dulu waktu jadi Teller bank jg tiap sore hari sortir dan cek duit yang di setor nasabah ampe miliaran, belum lg resiko uang palsu atau nombok” Namanya kerja ada enak ga enaknya mas, cuma ya enaknya kita digaji tiap bulan Sekedar info aja sih”", "class": 2}
{"id": 281, "text": "Berang berkahwin tanpa pengetahuan dipercayai punca pergaduhan dua isteri bekas jurulatih bola sepak kebangsaan di sebuah restoran di daerah ini, awal pagi tadi.", "class": 0}
{"id": 282, "text": "Kerajaan negeri memperuntuk RM113 juta bagi melaksana pelbagai inisiatif antaranya menyelenggara sungai dan saliran bagi mengurangkan risiko kejadian banjir dan banjir kilat kembali berulang, di negeri ini.", "class": 0}
{"id": 283, "text": "Sebanyak RM20 juta direkodkan bagi kutipan caj beg plastik 20 sen sejak 2020 hingga Jun tahun ini di Selangor.", "class": 0}
{"id": 284, "text": "Betul\n\nHarley Davidson suka mengeluarkan motorsikal yang tidak menggangu ketenteraman awam!\n\nLamborghini dan Ferrari juga merupakan jenama-jenama kereta yang tidak mengeluarkan bunyi yang kuat", "class": 5}
{"id": 285, "text": "Polis merampas sejumlah dadah bernilai RM12,954 serta senjata termasuk senapang tiruan dan pedang samurai selepas menyerbu sebuah pusat hiburan di sini semalam.", "class": 0}
{"id": 286, "text": "mungkin ni yg u&i versi indon sbb tu dia pelik? Versi Indo & Malaysia sama je.", "class": 5}
{"id": 287, "text": "4 Dara 4 Nyonya terjah survival teater era PKPP\n\n\n20 Julai 2020, 6:47 pm\nTidak mahu menunggu lama, itu kata-kata penerbit dan pengarah teater tersohor, Siti Rohayah Attan apabila kerajaan mengumumkan industri seni, hiburan dan teater boleh beroperasi sepanjang Perintah Kawalan Pergerakan Pemulihan (PKPP).", "class": 0}
{"id": 288, "text": "Hukumnya harus jika bermain pada kadar berpatutan namun, ia cenderung makhruh jika bermain secara berlebihan, malah boleh jadi haram jika melanggar batas syarak.", "class": 0}
{"id": 289, "text": "Pelaksanaan pelan inisiatif lima tahun Pahang Digital 2021-2025 berjaya memantapkan pengurusan pentadbiran kerajaan negeri sekali gus memberi manfaat kepada rakyat, sektor awam dan swasta.", "class": 0}
{"id": 290, "text": "Sabsidi kpd pesawah dan subsidi beras tempatan RM2.60 sekilo adalah 2 tajuk yg berlainan.\nRM2.60 ini terlibatkan ramai yg selalu disebut nombor ajaib 85% olih PMX.", "class": 2}
{"id": 291, "text": "Kira-kira 60 anggota polis dari Ibu Pejabat Polis Daerah Barat Daya akan bertugas sepanjang pelaksanaan Perintah Kawalan Pergerakan Diperketakan (PKPD) di Pekan Bayan Lepas di sini yang bermula esok hingga 17 Jun ini.", "class": 0}
{"id": 292, "text": "Calon Muda, Amira Aisya Abd Aziz dilaporkan mendahului di Dewan Undangan Negeri (DUN) Puteri Wangsa dengan 404 undi.", "class": 0}
{"id": 293, "text": "Seorang pekerja seks yang terpaksa ‘bekerja dari rumah’ semasa perintah berkurung  pandemik Covid-19 di Britain dihalau  dari sebuah kawasan perumahan awam susulan terdapat banyak aduan daripada jiran-jiran yang mendakwa mendengar  ‘bunyi bising’ dari kediamannya, lapor akhbar New York Post semalam.", "class": 0}
{"id": 294, "text": "padahal udah tau tapi masi aja kaget + nangis ahahah, makasih ya agill udh sempet ngehibur waktu ku and hari hari ku, Whatever path you choose, I hope it is the best for you, take care of your health gill, kepungss will miss you very much 💜💜", "class": 2}
{"id": 295, "text": "Pakar-pakar mendakwa bahawa Bumi sedang menuju ke arah bencana kepupusan besar-besaran buat kali keenam, lapor akhbar Daily Star semalam.", "class": 0}
{"id": 296, "text": "bagus anak ini...dia xmemberontak pun kena marah😭😭😭", "class": 3}
{"id": 297, "text": "Kira-kira 1.48 peratus daripada keseluruhan 1.6 juta penjawat awam di negara ini masih belum divaksin.", "class": 0}
{"id": 298, "text": "So nice awak punya school ada dua kali boleh try ramp saya punya satu kali sahaja and it’s also the last one saya scare fail", "class": 5}
{"id": 299, "text": "Tenaga Nasional Berhad (TNB) bangkit melepaskan geram mereka apabila membelasah skuad pembangunan negara 17-0 pada aksi Liga Hoki Malaysia (MHL) di Stadium Hoki Nasional, Bukit Jalil sebentar tadi.", "class": 0}
{"id": 300, "text": "Seramai 22 pemandu ditahan kerana disyaki memandu dalam keadaan mabuk menerusi Ops Mabuk Bersepadu Khas yang dijalankan sekitar ibu kota, tengah malam tadi.", "class": 0}
{"id": 301, "text": "Seorang lelaki tempatan ditahan selepas disyaki terlibat dalam kejadian ragut di Jalan Kuchai Maju 10 di sini semalam.", "class": 0}
{"id": 302, "text": "ph lri pandang dpei moksu wey 🤣 bukenyo tunduk bwh", "class": 3}
{"id": 303, "text": "Hyper la bebudak makan manis bnyk ..itu je", "class": 5}
{"id": 304, "text": "iols punya circle fully BM, iols start polish circa 2010-2020 camtu sebab kebetulan dapat kerja dengan ah so 60an sekolah aliran inggeris zaman british ok. So selalu je berbual BI dengan dia + iols rajin beli sotkabar the star masa tu.", "class": 4}
{"id": 305, "text": "China melaporkan kes manusia dijangkiti selesema burung H10N3 pertama di dunia, lapor sebuah akhbar hari ini.", "class": 0}
{"id": 306, "text": "Seramai lapan kakitangan Majlis Bandaraya Seberang Perai (MBSP) dilaporkan meninggal dunia akibat Covid-19.", "class": 0}
{"id": 307, "text": "Sekolah Kebangsaan (SK) Ujong Batu di sini mengalami kerosakan teruk pada bahagian bumbung akibat diterbangkan angin kuat kira-kira pukul 2.20 petang tadi.", "class": 0}
{"id": 308, "text": "American cockroach. Walaupun nama begitu, spesis invasif ni berasal dari Afrika", "class": 5}
{"id": 309, "text": "Kalau kena pandai tulis atau faham bahasa melayu sepenuhnya memang tak belajar langsung lah. Daripada kau risau, lebih baik ikut sekali perbincangan yang ada, menyumbang bukan banyak bunyi cakap pelik2 macam ni. Lepas tu biasakan guna ejaan penuh bukan singkatan.", "class": 5}
{"id": 310, "text": "Seorang kerani wanita kerugian RM27,200 selepas simpanannya di dalam bank lesap dalam tempoh kurang 24 jam melalui enam transaksi pemindahan wang kepada individu tidak dikenali pada 13 Julai lalu.", "class": 0}
{"id": 311, "text": "Sepasang kasut sukan milik legenda bola keranjang, Michael Jordan yang dipakai ketika musim pertamanya sebagai pemain profesional pada 1984 bakal dilelong pada harga mencecah AS$1.5 juta (RM6.3 juta), lapor agensi berita United Press International kelmarin.", "class": 0}
{"id": 312, "text": "Bapak tu ada hak dalam KWSP. So dah bagi ke belum bahagian dia? Bagi jelah kalau dia minta. Biasanya atok nenek ni tak ambik pun. Tapi kalau dia nak bagi jela.", "class": 4}
{"id": 313, "text": "Hampir lima jam berlalu namun, tiada tanda-tanda proses siasatan oleh Suruhanjaya Pencegahan Rasuah Malaysia (SPRM) terhadap Tan Sri Muhyiddin Yassin akan berakhir.", "class": 0}
{"id": 314, "text": "Maksud abgadek kena hati2 ok bukan heols bekap retis yg “tak tahu apa2 tu”, heols kesian as mangsa je\n\nChuols jangan hencap abgadek eh kang senget lagi heols ", "class": 4}
{"id": 315, "text": "Update: baru pergi JPJ tadi.. kemarin lulus jpj test.. tadi jam 3 pergi pejabat.. bagi ic je tadi tpi bawak juga lesen L dgn lesen CDL untuk safety.. tapi lesen kereta saya automatik jadi CDL sekali dgn motor.. skrng tak pakai physical.. smua digital je dari app..", "class": 5}
{"id": 316, "text": "Seorang ejen hartanah terperanjat selepas mendapati kereta miliknya yang diletakkan di hadapan pejabat di Jalan Pandan Indah di sini dirosakkan individu tidak dikenali kelmarin.", "class": 0}
{"id": 317, "text": "... hahahahaha... hidup ni kena bijak dik, orang shaming, kita gelakkan je, untung2 makanan lebih semua kat kita, balik rumah dah kenyang, happy, kena ringan mulut rajin berborak, kena rajin bergossip, tu makanan diorang, kena sama-sama tak suka orang tu orang ni", "class": 4}
{"id": 318, "text": "Sempet skeptis krn embel2 ayam goreng Saudi (asli gua pernah mkn ayam goreng di Saudi gak ada yg enak rasanya). Tp ternyata pas nyobain rasanya gokil.", "class": 2}
{"id": 319, "text": "Kenapa tiba-tiba bercerai.. macam tu je kena cerai 💀💀\n\nSetiap Isnin & Khamis hanya di #Tonton\n\nStrim Langit Ke Tujuh sekarang! Harga serendah RM9.90 jer…\n", "class": 3}
{"id": 320, "text": "salam nak tanya,kat Malaysia tak de guna laser ke.bab guna laser lagi cepat sembuh.after ubat bius hilang tak terasa sakit sgt.", "class": 3}
{"id": 321, "text": "Sambutan Hari Raya Aidilfitri bagi negeri-negeri seluruh Malaysia tahun ini ditetapkan pada 22 April bersamaan hari Sabtu.", "class": 0}
{"id": 322, "text": "Barang sampai dalam keadaan baik, dah cuba charge and function well, baru unboxing tapi dah ada bateri dalam 40 percent, so far so good, saiz kecil senang bawak kemana-mana, warna yang betul, sama macam dalam gambar, puas hati sangat, thank you seller!", "class": 1}
{"id": 323, "text": "Kerajaan kena tarik balik semua bantuan² yg diberikan kpd pesawah dan apungkan harga padi mengikut harga pasaran, wujudkan agensi kerajaan khas berikan subsidi kpd pengimport beras dr Bangladesh, Vietnam dan China.", "class": 2}
{"id": 324, "text": "Berikan saya beberapa cadangan sastera Bahasa Melayu untuk dibaca\nModen atau klasik, apa-apa genre saja", "class": 5}
{"id": 325, "text": "Monyet2 yg masih muda or jobless ni, gi cari kerja dulu ye. Jgn bebankan ibu bapa korg.", "class": 5}
{"id": 326, "text": "\nNi aku setuju. Kadang2 dengan pos yang dalam BM sepenuhnya pun aku terjawab dalam BI jugak. Ni bukan sebab sengaja, tapi sebab semua pos lain dari subreddit lain dalam BI saja, aku pun terautomatik jawab dalam BI je 😂", "class": 5}
{"id": 327, "text": "aku cewe 25+++ tapi ngerasa wawasan dan pengetahuan umumku kurang. Ada ga sih web atau situs yg nyediain soal2 pengetahuan beserta jawabannya?", "class": 2}
{"id": 328, "text": "Penyampai radio KL FM, Azura Pedora mula mengorak langkah sebagai penyanyi apabila kini mencetus fenomena di Indonesia menerusi single berjudul Kemarau Cinta.", "class": 0}
{"id": 329, "text": "Sekumpulan lima lelaki digelar Geng Curi Durian yang aktif melakukan jenayah mencuri raja buah jenis Musang King sejak setahun lalu tumpas apabila mereka diberkas di beberapa lokasi sekitar Jementah di sini Rabu lalu.", "class": 0}
{"id": 330, "text": "Wow penghantaran yang cepat dan harga yang berpatutan barang sampai dengan selamat tak ada kecacatan pada barang sesuai untuk student dan guru guru yang ajar online serta untuk kegunaan tablet dan ipad thank you seller terima kasih sangat-sangat", "class": 1}
{"id": 331, "text": "Spill jam tangan dgn strap yg kecil”. Bikin pergelangan tangan kelihatan manis❤️", "class": 2}
{"id": 332, "text": "Lebih 1,000 orang penduduk yang tinggal berhampiran pinggir hilir Sungai Kelantan di sini diminta bersiap sedia berpindah ke pusat pemindahan sementara (PPS) jika berlaku limpahan air di kawasan tertentu yang dijangka berlaku malam ini.", "class": 0}
{"id": 333, "text": "Peruntukan sebanyak RM70 juta bagi item Integrasi Data dan Sistem Janji Temu dalam pelaksanaan Program Imunisasi Covid-19 Kebangsaan (PICK) yang dijelaskan sebelum ini antara lain bagi memudahkan proses pendaftaran penerima vaksin.", "class": 0}
{"id": 334, "text": "Lelaki Rohingya, Long Tiger bertindak memanjat bumbung serta cuba untuk terjun ke dalam sungai di belakang rumah rakannya di Jalan Kuala Ketil, Sungai Petani sebaik menyedari kehadiran pihak berkuasa.", "class": 0}
{"id": 335, "text": "Bukan kuih melayu saja, makanan melayu actually mostly lg susah nak buat drpd makanan western. Nak masak nasi lemak lagi renyah daripada masak aglio olio.", "class": 2}
{"id": 336, "text": "Belum ada kutipan tpi liat org bilang \" kita hidup bukan hanya untuk mengejar dunia tapi ngejar akhirat, kalau kmu nyerah karena dunia yang sementara kmu akan ke tinggalan akhirt yg selamanya\"", "class": 2}
{"id": 337, "text": "Anak2 meols pun sama. Meols beli novel nipis (untuk tweens) soh yang darjah 3 tu baca pun alahai...Tak mampo dia.", "class": 4}
{"id": 338, "text": "Suruhanjaya Pencegahan Rasuah Malaysia (SPRM) Kedah menahan seramai 47 individu termasuk pengarah sebuah syarikat serta menyita dan membekukan harta berjumlah RM868,000 sejak 1 Januari lalu hingga hari ini.", "class": 0}
{"id": 339, "text": "Ada sekolah lain start dengan bukit dahulu, lepas itu ramp, side parking, three point turn, selekoh Z dan last sekali selekoh S. Dekat sekolah aku, lepas siap ramp, drive balik kereta itu ke starting point ramp (ikutlah, kalau tak ada kereta depan korang waktu itu, boleh lah letak dekat starting point ramp itu tapi kalau ada, park je belakang kereta itu). Lepas sudah park, tunggu untuk nama korang dipanggil untuk buat lagi lima halangan dalam litar itu. Lagi lima halangan itu pakai kereta berbeza dari ramp. Maknanya kalau sekolah aku ada 20 kereta auto, 5 kereta auto khas untuk buat ramp sahaja waktu ujian litar, lagi 15 kereta untuk buat lima halangan yang lain itu.", "class": 5}
{"id": 340, "text": "nasib baik aku jadi atlet 2019huh😶 no.3lompat pagar", "class": 3}
{"id": 341, "text": "Hari ini online website MOE sudah dapat keputusan yang anak saya dapat sekolah A. Jadi hari ini nak submit rayuan dalam website MOE supaya anak dapat masuk sekolah B.", "class": 5}
{"id": 342, "text": "Dewan Undangan Negeri (DUN) Negeri Sembilan hari ini meluluskan Belanjawan 2023 dengan sebulat suara.", "class": 0}
{"id": 343, "text": "Helmet ni sampai dgn selamat. Sangat berpuas hati. Ia sprti apa yang saya nak. Beli masa offer sangat murah. Terbaik seller dan shoppe. Terima kasih kepada seller dan shoppe.", "class": 1}
{"id": 344, "text": "Jam segini belum tidur? Masih mikir apa? Jangan mikirin yg engga pasti ya.. Nanti sakit hati sendiri lo.. Selamat malam :)", "class": 2}
{"id": 345, "text": "rasa lg best buat sendiri dari ngn bini dia.. sampai skrg masih bersama walau xde ank.. bila kawan aku tny dia nape dia nk hidup camtu.. ", "class": 4}
{"id": 346, "text": "Tahanan reman ke atas Long Tiger atau nama sebenarnya, Abdul Hamim Ab.", "class": 0}
{"id": 347, "text": "Selepas tiga hari memberi kelonggaran kepada masyarakat untuk memahami prosedur operasi standard (SOP) ditetapkan, hari ini penguatkuasaan diperketatkan dengan menyaksikan seorang warga emas turut dikenakan kompaun RM1,000.", "class": 0}
{"id": 348, "text": "Barang bagus dan berkualiti. Dia punya locking dkt lubang tu bagus. Beli lebih buat stock. Warna ngam dengan tali jam. Saiz ngam. Sy puas hati. Sila pastikan saiz tali jam korang betul sblm beli.", "class": 1}
{"id": 349, "text": "Tindakan seorang lelaki membakar mercun di Lebuh Raya Lingkaran Tengah (MRR2) berhadapan Petronas Lotus Ampang mengundang padah apabila dia ditangkap sepasukan polis malam semalam.", "class": 0}
{"id": 350, "text": "Stesen penyiaran televisyen swasta percuma, Awesome TV, menggesa Perbadanan Kemajuan Filem Nasional (Finas) mengambil tindakan tegas terhadap penerbit Datuk A.", "class": 0}
{"id": 351, "text": "Polis Gombak menjangkakan seramai dua juta pengunjung akan ke kuil Batu Caves sempena sambutan Thaipusam, Ahad ini.", "class": 0}
{"id": 352, "text": "Ibu bapa atau penjaga yang telah memohon kemasukan anak mereka ke tingkatan satu sekolah khusus boleh membuat semakan keputusan mulai 17 Mac depan.", "class": 0}
{"id": 353, "text": "Aku download aplikasi pintarnya job di playstore. Sekalian cari kerja, sekalian ngerjain misi2 di fitur CariCuan. Lumayan ternyata, emg agak lama cairnya tp mayan bgt wehh. Kalo ada yg mau download, ntar pake refferal aku ya \"AMAFDV\". biar bisa dapet bonus cuan pertamamu gratis!", "class": 2}
{"id": 354, "text": "Seramai 262 peserta Rancangan Tanah Kelompok (RTK) Paya Laka di sini, mendapat durian runtuh apabila menerima bantuan khas RM500 seorang bagi meringankan bebanan ekoran kenaikan kos sara hidup.", "class": 0}
{"id": 355, "text": "Cuti pegawai dan anggota Jabatan Bomba dan Penyelamat Malaysia (JBPM) dibekukan bermula 24 Januari sehingga 8 Februari depan sempena Sambutan Tahun Baharu Cina.", "class": 0}
{"id": 356, "text": "Sebuah klip video memaparkan tindakan seorang lelaki mencuri sepasang kasut jenama mewah di sebuah butik tular di laman sosial sejak semalam.", "class": 0}
{"id": 357, "text": "Data sebenar kematian Covid-19 di Selangor perlu diumumkan bagi mengelakkan kekeliruan orang ramai di negeri ini.", "class": 0}
{"id": 358, "text": "Sebanyak 904 pengembara yang tiba di negara ini dikesan positif Covid-19.", "class": 0}
{"id": 359, "text": "alahh geng2 utara pesawah ni byk kali dh diuntung, tgok2 pulak kt selatan ni pekebun2 sawit,", "class": 2}
{"id": 360, "text": "Rata-rata penduduk yang terjejas akibat banjir kilat dan kepala air di Kupang di sini tidak melakukan sebarang persiapan bagi menyambut Hari Raya Aidiladha esok.", "class": 0}
{"id": 361, "text": "Dulu, kerja cari orang (kerajaan baru terbentuk). Jadi, ada benarnya \"Belajar tinggi-tinggi dapat kerja best\", dan tak ramai graduan berpelajaran tinggi.", "class": 5}
{"id": 362, "text": "Seramai 13 individu termasuk sembilan warga emas ditahan polis dalam Ops Dadu di sebuah kedai kopi di Jalan Besar, Tanjung Piandang di sini ketika asyik leka bermain judi atas talian semalam.", "class": 0}
{"id": 363, "text": "Kalau korang update gambar IC, nanti dia akan update sekali dekat lesen. At least, itu apa yang aku faham lah. Mungkin ada JPJ yang masih keluarkan kad fizikal, tak tahu la.", "class": 5}
{"id": 364, "text": "Huuu acara paling dielakkan dlu..nasib baik sek men x sume student wajib buat..sape yg nk je😁😁", "class": 3}
{"id": 365, "text": "Ahli Dewan Undangan Negeri (ADUN) Dilantik Pas Sabah, Dr. Aliakbar Gulasan melantik seorang pegawai khas beragama Kristian, Herman Obi, 24, bagi menjaga hubungan antara kaum di negeri ini.", "class": 0}
{"id": 366, "text": "Wali hakim je lah. Senang abis cerita, buat apa dipanjangkan", "class": 4}
{"id": 367, "text": "Seorang lelaki warga negara Pakistan maut manakala rakannya cedera selepas motosikal ditunggang terlibat kemalangan dengan sebuah Toyota Camry di Jalan Bypass Kota Tinggi petang tadi.", "class": 0}
{"id": 368, "text": "Acara perbarisan pada 31 Ogos kali ini dijangka menyaksikan penyertaan kecil tanpa ada sebarang persembahan daripada peserta kanak-kanak dan remaja belasan tahun.", "class": 0}
{"id": 369, "text": "Gurauan penyampai radio, Issey terhadap Shuk Sahar mengenai kecurangannya sebelum ini mengundang pelbagai reaksi daripada penonton rancangan I Can See Your Voice Malaysia (ICSYVM4) malam tadi.", "class": 0}
{"id": 370, "text": "Kegiatan penyeludupan daun ketum ke Thailand didalangi empat lelaki tumpas apabila mereka ditahan Angkatan Tentera Malaysia (ATM) dari Kem Sahara di sebuah ladang getah di Durian Burung dekat sini semalam.", "class": 0}
{"id": 371, "text": "T20 suka kenderaan senyap?\n\nAKU tengok yang pakai Ducati semua dah tukar ekzos.", "class": 5}
{"id": 372, "text": "Seorang lelaki yang sebelum ini ditahan kerana dipercayai terbabit dalam kes penipuan melibatkan seorang pelakon terkenal akan didakwa di Mahkamah Majistret Kuala Lumpur, esok.", "class": 0}
{"id": 373, "text": "Polis Diraja Malaysia (PDRM) berjaya menyelesaikan satu kes rogol yang berlaku 19 tahun lepas di Bagan Serai, Perak dengan menahan seorang lelaki yang disyaki terlibat pada Khamis lalu.", "class": 0}
{"id": 374, "text": "Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP) Kuala Lumpur menyita sebanyak 2,645 unit aksesori telefon bimbit dan perkakasan elektrik tiruan dalam satu serbuan di sebuah pusat pemborong di kawasan Chow Kit, Kuala Lumpur kelmarin.", "class": 0}
{"id": 375, "text": "Lelaki yang didakwa memukul serta menampar isteri dan anak lelakinya baru-baru ini berjaya diberkas, hari ini selepas tiga hari melarikan diri.", "class": 0}
{"id": 376, "text": "Jabatan Siasatan Jenayah Komersial (JSJK) Perak menumpaskan satu sindiket penipuan online terbesar dalam beberapa siri serbuan di negeri itu kelmarin.", "class": 0}
{"id": 377, "text": "Malaysia Airports Holdings Bhd. (MAHB) mengumumkan pelantikan Datuk Seri Dr. Zambry Abd.", "class": 0}
{"id": 378, "text": "Penghantaran okey, item okey cuma ringan. Anak2 suka ape yang dia nak dia dapat😍😁", "class": 1}
{"id": 379, "text": "Hujan datang tibatiba dan perginya menyisakan genangan air.. Sama seperti cinta yg datangnya juga tibatiba dan perginya menyisakan luka..", "class": 2}
{"id": 380, "text": "KA ni ptt jd contoh pemuda berjaya dr segi ekonomi, entrepreneurship dan yg utama sekali akhlak dan pemikiran. kita perlu ramai KA di Malaysia bukan mat rempit!", "class": 2}
{"id": 381, "text": "supaya pokus dengar penjelasan dosen/guru gimana ya min?\nsoalnya saya kalau,saat dosen jelaskan saya sambil mikir jadi susah mau menyerap materi yang dosen jelaskan.hal hasil jadi gak masuk di otak.", "class": 3}
{"id": 382, "text": "Tak tau la. Bila sembang mulut dengan kawan2 okay jer cakap melayu. Tapi bila online rasa janggal pulak kalau tak cakap BI. Mungin pasal kat dalam internet, kita biasa berinteraksi dengan orang2 dari seluruh Dunia. tu yang terbiasa cakap BI tu.", "class": 5}
{"id": 383, "text": "Seramai 74 Ahli Dewan Undangan Negeri (ADUN) Sabah sudah mengangkat sumpah pada persidangan khas Dewan Undangan Negeri (DUN) Sabah petang tadi.", "class": 0}
{"id": 384, "text": "\nApa juga kau risau ni? Orang yang guna inggeris pun nak berbincang pasal bahasa Melayu juga. Bahasa Melayu is just the subject of this sub, tidak semestinya cakap melayu kalau mau berbincang, yang penting topik perbincangan pasal bahasa melayu.", "class": 5}
{"id": 385, "text": "Majlis Agama Islam Negeri Pulau Pinang (MAINPP) berhak untuk mengeluarkan arahan kepada pihak kariah berhubung larangan individu atau penceramah yang mengajar tanpa sebarang pentauliahan di negeri ini.", "class": 0}
{"id": 386, "text": "Anak saya sunat clamp, nasib baik klinik dekat. Sampai rumah masih boleh berjalan. ½jam kemudian bius dah hilang. Pucat bibir dia tahan sakit.", "class": 3}
{"id": 387, "text": "Dengan serendah RM1.90 kita boleh sedekah sebungkus mee kuning yang ramai akan mendapat manfaat. \n", "class": 2}
{"id": 388, "text": "Mahkamah Sesyen di sini hari ini menjatuhi hukuman penjara tiga tahun dan denda RM807,475 ke atas seorang pensyarah dan adik lelakinya selepas didapati bersalah atas sembilan tuduhan salah guna kedudukan pada 2012.", "class": 0}
{"id": 389, "text": "cari uang susah kan? jadi ayo belajar, jangan segampang itu ngasih pinjam ke orang lain, stop jadi orang ga enakan, karena sekarang orang\" pada lawak. yang minjemin kerja keras, yang ngutang gaya bebas.", "class": 2}
{"id": 390, "text": "Seramai 21 pengunjung termasuk lima wanita tempatan serta pengurus dikompaun RM125,000, manakala lima wanita warga asing ditahan ketika leka menyambut parti hari jadi di sebuah pusat ujian vokal di Jalan Yusuf Abdul Rahman, di sini, Ahad lalu.", "class": 0}
{"id": 391, "text": "Kalo di film Wild Robot ini, ada Fink yg selalu pesimis \"ah hidup tuh dari dulu emang begini, kalo ga jahat ga akan menang dalam hidup\". Sounds familiar?", "class": 2}
{"id": 392, "text": "Emg sekolah elit tidak menjamin sukses tp at least chance untuk sukses atau hidup lbh baik di masa depannya lbh tinggi. Krn ya biasanya di sekolah elit tsb banyak ortunya yg koneksinya bagus\". Ku tau krn aku alumnus SMAN \"elit\" di daerahku, pas sekolah ternyata gaada \"elit\"nya sama sekali, tp abis lulus dan kerja baru sadar ternyata koneksinya yg bagus\". Hasilnya temen\" seangkatanku ya hidupnya banyak yg jd pengusaha atau karyawan yg punya posisi/gaji tinggi", "class": 5}
{"id": 393, "text": "Kerajaan masih belum membenarkan rentas daerah dan negeri di seluruh negara termasuk negeri -negeri yang melaksanakan Perintah Kawalan Pergerakan Bersyarat (PKPB) dan Perintah Kawalan Pergerakan Pemulihan (PKPP).", "class": 0}
{"id": 394, "text": "Iols tgk hidung buatan cikbuah terus terfikir sebijik hidung oo. Kalau tak boleh shaming kena la haramkan ayat perangai sama hodoh dgn muka ", "class": 4}
{"id": 395, "text": "bwk hostel pun baju yg takde brand sbb tak nak org curi brg dia.. pendek kata segala ape yg ade pd dia semua barang org susah..", "class": 4}
{"id": 396, "text": "Good tk besar tk kecik sgt . Mudah dibawa dlm beg. Mudah digunakan . Quality good walaupun tk fast charging tp okay la utk backup kalau habis baterry. Colour nice packaging okay ✅", "class": 1}
{"id": 397, "text": "Bank pusat Britain iaitu Bank of England (BoE) mengesahkan bahawa wang kertas menampilkan potret mendiang Ratu Elizabeth II masih sah untuk digunakan.", "class": 0}
{"id": 398, "text": "hebat ibu baju kuning bisa nahan motor udh kayak tank nahan Johnson😭tpi keren si ibu nya🔥🔥", "class": 3}
{"id": 399, "text": "\nStay up bro main game. Pagi pergi kerja. Sleep is for the weak", "class": 5}
{"id": 400, "text": "Zmn i dlu dik.. kena ambil sight C dlu bru lompat 😂 yg skrng mcm gitu erkk 😭", "class": 3}
{"id": 401, "text": "Pesan Mie Gacoan di ShopeeFood, ada Voucher Diskon 50% loh! Cek disini , keburu habis!", "class": 2}
{"id": 402, "text": "Baru-baru ini kecoh di media sosial mengenai insiden paip pecah di kawasan Batu 7, Jalan Miri-Bintulu sehingga menjejaskan 65,000 isi rumah di bandar tersebut.", "class": 0}
{"id": 403, "text": "Kalau cuman kedalaman satu meter, kok kayanya masih terlalu dini dianggap kayu pur ba. Masih banyak sekali kemungkinan. Entah kalau dinyatakan dengan uji karbon.", "class": 2}
{"id": 404, "text": "Seorang lelaki yang dipercayai berada di bawah pengaruh alkohol ditahan selepas mencederakan pemandu bas semalam.", "class": 0}
{"id": 405, "text": "Kalau kita tengok dalam kamus, salah satu definisi kata \"syarikat\" ialah bahawa ia merupakan sebuah \"persekutuan\", \"perkumpulan\" ataupun \"gabungan\". Inilah definisi \"syarikat\" yang digunakan dalam nama \"Amerika Syarikat\" tu.", "class": 5}
{"id": 406, "text": "je..lupa dah nama susu tu..akak mmg jenis cepat panik", "class": 4}
{"id": 407, "text": "Pelakon Sherry Ibrahim bersyukur apabila masih mampu mempertahankan perniagaan salun rambut miliknya yang terletak di Publika Shopping Gallery, Kuala Lumpur walaupun terpaksa menggunakan duit simpanan sendiri untuk membayar sewa kedai dan gaji pekerjanya.", "class": 0}
{"id": 408, "text": "Terima kasih Barang sudah sampai Suka sangat Sebab kecil & ringan Kalau ok boleh beli lagi nanti Harga pun patut Memang puas hati Terima kasih Terbaik👍👍👍", "class": 1}
{"id": 409, "text": "Penggunaan ujian saringan Covid-19 secara kendiri (Rapid Antigen Test) dengan menggunakan sampel air liur kini mula dipersoalkan apabila tular sebuah video di laman sosial hari ini.", "class": 0}
{"id": 410, "text": "Selepas 30 saksi pendakwaan dipanggil memberi keterangan, pihak pendakwaan hari ini menutup kes rasuah Ahli Parlimen Kinabatangan, Datuk Seri Bung Moktar Radin dan isteri, Datin Seri Zizie Izette Abdul Samad di Mahkamah Sesyen di sini hari ini.", "class": 0}
{"id": 411, "text": "Suasana di Sekolah Menengah Sains Kuala Selangor di sini gempar apabila seekor ular senduk sepanjang dua meter ditemukan di kawasan bilik mandi asrama perempuan sekolah itu hari ini.", "class": 0}
{"id": 412, "text": "Ahli Majlis Tertinggi UMNO, Datuk Seri Abdul Rahman Dahlan hari ini telah meletakkan jawatan sebagai Pengerusi Ahli Lembaga Pengarah Universiti Malaysia Sabah(UMS) serta merta.", "class": 0}
{"id": 413, "text": "Hasrat seorang lelaki yang ingin berehat terbantut apabila melihat bangkai seekor buaya terapung di permukaan sungai di belakang rumahnya di Kampung Teluk Peribu di sini petang tadi.", "class": 0}
{"id": 414, "text": "‘Ekor’ Harimau Malaya disaran tidak melepaskan pakej promosi perlawanan Kumpulan E kelayakan Piala Asia 2023 selepas Persatuan Bola Sepak Malaysia (FAM) memperkenalkan tiket kombo berharga RM100 untuk saingan di Stadium Nasional, Bukit Jalil, Kuala Lumpur bulan depan.", "class": 0}
{"id": 415, "text": "Pelajar Tahfiz Madrasah Sulaimanniyah di Bombalai, Kalabakan yang dikesan positif Covid-19 minggu lalu mewujudkan Kluster Kampung Bombalai seperti dilaporkan di Sabah hari ini.", "class": 0}
{"id": 416, "text": "Jabatan Agama Islam Wilayah Persekutuan (Jawi) kini sedang menyemak prosedur operasi standard (SOP) berhubung pengurusan jenazah Covid-19 susulan penurunan ketara jumlah kematian akibat virus itu ketika ini.", "class": 0}
{"id": 417, "text": "Ketemu sama store batik dan kebaya yg modelnya lutcuuu bgt warnanya jg cantik pastel”🥹❤️", "class": 2}
{"id": 418, "text": "Lonjak nilai TRW RM1 bilion\n\n\n4 September 2020, 11:05 am\nPEMILIK baharu skuad The Red Warriors (TRW), Norizam Tukiman memasang impian untuk menyaksikan nilai skuad Kelantan FC mampu melonjak antara RM500 juta hingga RM1 bilion pada masa akan datang.", "class": 0}
{"id": 419, "text": "Saya dulu overweight. Berat 78kg dengan kadar lemak tubuh tinggi sekitar 30% dan visceral fat tinggi. Berhasil turun 13kg dalam 10-12 bulan dengan cara ini", "class": 2}
{"id": 420, "text": "tak chill langsung, paed pun meluat tgk muka aku kot", "class": 4}
{"id": 421, "text": "Pakar Utama Pejabat Kakitangan Presiden, Abraham Wirotomo menyatakan bahawa garis panduan menuju ke arah endemik Covid-19 akan disediakan selepas melaksanakan penilaian berkaitan aktiviti pulang beraya atau mudik lebaran, lapor laman berita Detik semalam.", "class": 0}
{"id": 422, "text": "Cakap pasal komik cina.iols masa kanak2 riang belajar membaca dari komik2 hongkong la mostly dari karya Tony Wong contoh Alam Pewira,Jejak Badai etc.", "class": 4}
{"id": 423, "text": "\nNi dressup nak pegi gala night fakulti .Tu bukan old money, tu terang² nampak style bapak ko.", "class": 5}
{"id": 424, "text": "Penyiasat Indonesia berjaya mengumpulkan data daripada kotak hitam pertama pesawat penumpang Sriwijaya Air SJ182 yang terhempas minggu lalu, demikian menurut satu kenyataan hari ini.\n“Rakaman berada dalam keadaan baik dan sekarang kami sedang memeriksa data,” kata Ketua Jawatankuasa Keselamatan Pengangkutan Nasional, Soerjanto Tjahjono dalam satu kenyataan.", "class": 0}
{"id": 425, "text": "coba buat metode supaya paham matematika, soalnya saya ini susah paham kalo MTK atau pun yg berhubungan dengan itung²an", "class": 3}
{"id": 426, "text": "Seorang peniaga pakaian mengaku tidak bersalah di Mahkamah Majistret di sini hari ini atas pertuduhan menipu berkaitan pembayaran semula wang berjumlah RM900,000 bagi kerja-kerja menanam cerucuk (piling) dua tahun lalu.", "class": 0}
{"id": 427, "text": "ini beneran orang tua? \"dan aku bahagia\" aku kalo jd treasure nangis bgt, semangat tress☹️💗", "class": 3}
{"id": 428, "text": "Kerajaan negeri memaklumkan tidak tahu mengenai permohonan menukar tanaman pokok getah jenis Timber Latex Clone (TLC) kepada penanaman durian Musang King pada Jun lalu seperti didedahkan Jabatan Alam Sekitar (JAS) kelmarin.", "class": 0}
{"id": 429, "text": "Laman sesawang Tickethotline ‘crash’ (tergendala) apabila rakyat Malaysia berebut-rebut untuk mendapatkan tiket perlawanan separuh akhir antara Malaysia dan Thailand dalam Piala AFF 2022.", "class": 0}
{"id": 430, "text": "Semoga tabah keluarga ini dalam mengharungi liku-liku kehidupan. siannya anak allahu, semoga tabah buat anak dan suami yg ditinggalkan.", "class": 4}
{"id": 431, "text": "TERIMA KASIH SELLER❤️ barang dah sampai dengan keadaan baik👍🏻 servis penghantaran tersangatlah laju👍🏻👍🏻👍🏻 shopee express terbaikkk👍🏻 lebih kurang bape hari je baru dapat barang 👍🏻 size ok ngam ngam bila pakai, powerbank cantik comel sangat 😍 nanti repeat oder lagi dekat kedai ni.. semua lawa lawa 👍🏻", "class": 1}
{"id": 432, "text": "Pelakon senior Jaafar Onn melahirkan rasa terkilan dengan dakwaan ramai bahawa dia hanya boleh menjayakan watak lelaki lembut dalam lakonan.", "class": 0}
{"id": 433, "text": "Kerajaan tidak akan teragak-agak menyokong tindakan Australia dan Belanda yang memulakan proses undang-undang terhadap Rusia kerana menembak jatuh pesawat Malaysia Airlines MH17 pada 2014.", "class": 0}
{"id": 434, "text": "Seorang lelaki di Britain disambar petir ketika duduk di atas sofa sambil bermain permainan video PlayStation, lapor akhbar Mirror UK semalam.", "class": 0}
{"id": 435, "text": "Lelaki yang meloloskan diri daripada kawalan polis ketika dibawa ke Mahkamah Majistret Taiping di sini Rabu lalu, dijatuhi hukuman penjara enam tahun atas kesalahan pecah rumah dan mencuri.", "class": 0}
{"id": 436, "text": "Tiga lelaki termasuk dua remaja ditahan selepas mereka menunggang motosikal dengan aksi mengangkat tayar hadapan atau wheelie dan ala Superman ditahan dalam dua Ops Samseng Jalanan berasingan di sini hari ini.", "class": 0}
{"id": 437, "text": "Seorang pegawai penyiasat berpangkat Inspektor yang ditahan selepas dipercayai merogol dan memaksa seorang tahanan wanita melakukan seks oral dibebaskan dengan jaminan polis.", "class": 0}
{"id": 438, "text": "BTR fasa 1 disalur bulan Januari\n\n\n20 Disember 2022, 7:24 pm\nBTR fasa 1 disalur bulan Januari | 15 MINIT MMTV 20 Disember 2022.", "class": 0}
{"id": 439, "text": "Seorang wanita tidak dapat menahan air matanya apabila penceramah popular, Ebit Lew mengunjungi kediamannya di Puchong hari ini.", "class": 0}
{"id": 440, "text": "Dua lelaki ditahan selepas mereka dipercayai merogol dan meliwat anak saudara mereka yang berusia lapan tahun di sebuah rumah di daerah ini pada minggu lalu.", "class": 0}
{"id": 441, "text": "Projek Lebuh Raya Kota Bharu-Kuala Krai (KBKK) bagi Pakej 2B sejauh 6.2 kilometer dari Ketereh ke Kok Lanas di sini mengalami kelewatan selama dua bulan apabila pembinaannya dijangka siap pada bulan Mei tahun depan.", "class": 0}
{"id": 442, "text": "Kita bercakap dalam bahasa Inggeris kerana itu bahasa yang mereka faham.\n\nMereka bercakap dalam bahasa Inggeris kerana itu bahasa yang mereka faham.\n\nItulah perbezaan antara keduanya.", "class": 5}
{"id": 443, "text": "Seramai 62 individu yang leka mendengar muzik di sebuah kedai makan di Bukit Selambau di sini ditahan dalam Op Ambang Merdeka tengah malam tadi.", "class": 0}
{"id": 444, "text": "Jabatan Perlindungan Hidupan Liar dan Taman Negara (Perhilitan) Negeri Sembilan berjaya menyelamatkan seekor tapir yang masuk ke dalam perangkap yang dipasang jabatan berkenaan di sebuah ladang di Johol, di sini, hari ini.", "class": 0}
{"id": 445, "text": "Pasukan Hoki Terengganu (THT) tidak berdepan masalah mengatasi UiTM 4-1 dalam aksi Liga Hoki Malaysia (MHL) di Stadium Hoki Majlis Bandaraya Kuala Terengganu di sini hari ini.", "class": 0}
{"id": 446, "text": "Ouh lesen kereta terus jadi CDL ya kalau sudah ada lesen motor CDL. Bagus juga ya. Terima kasih beritahu", "class": 5}
{"id": 447, "text": "Ketua jurulatih Real Madrid, Zinedine Zidane mahu pasukannya kekal tenang de­ngan tekanan yang dialami ketika ini menjelang pertemuan El Clasico bertemu Barcelona dalam aksi La Liga di Camp Nou malam ini.", "class": 0}
{"id": 448, "text": "Real old money melayu, black seluar slack with Baju Batik with expensive ass watch. Also muka masam when walking.", "class": 5}
{"id": 449, "text": "Bukan Negara kita je bro negara2 luar mcm Perancis, US pon sama. Illegal immigrant masuk Negara pastu buat hal. Takut aq dowh bila nmpak Bangla rmai2 naik bas", "class": 5}
{"id": 450, "text": "anime santai 😄 enjoy enjoy aja 😄 yang sudah baca manganya tau lah story progress p arah mana 😄", "class": 5}
{"id": 451, "text": "Sebuah jambatan yang menjadi jalan pintas menghubungkan Kampung Tanjung Jering dengan Kampung Berhala di sini runtuh selepas sebuah lori membawa muatan batu melalui laluan itu semalam.", "class": 0}
{"id": 452, "text": "Mungkin itu fosil batang pohon, bukan batang pohon.Fosil kayu yg msh memperlihatkan struktur kayunya disebut histometabasis dlm istilah geologi.Di Jawa banyak ditemukan di formasi batuan berumur Miosen Tengah-Miosen Akhir sktr 5-15 juta th lalu,seperti di Pacitan & Sukabumi.", "class": 2}
{"id": 453, "text": "Dalam sehari secara purata sekurang-kurangnya seorang individu menjadi mangsa penipuan atas talian yang direkodkan di Pahang.", "class": 0}
{"id": 454, "text": ".. kena fake sikit dik... buat intern ni bukan pasal kau nak belajar buat kerja sangat, tapi nak ready kan kau untuk bersedia dengan office culture, wake up call untuk diri kau yang manja bertahun2 semua benda disuap..", "class": 4}
{"id": 455, "text": "Penduduk di sekitar Pekan Padang Tengku dalam Daerah Lipis, Pahang antara dikenakan Perintah Kawalan Pergerakan Diperketatkan (PKPD) bermula Ahad ini.", "class": 0}
{"id": 456, "text": "Sepasang suami isteri antara empat yang dicekup polis selepas dipercayai terlibat dalam kes kecurian sarang kelulut bernilai kira-kira RM5,000, di sini, kelmarin.", "class": 0}
{"id": 457, "text": "Seorang juruteknik penghawa dingin yang juga bapa anak satu diberkas selepas menunggang motosikal secara berbahaya dalam kejadian di Tanjung Piai di sini malam semalam.", "class": 0}
{"id": 458, "text": "Kutip besi buruk, kalau dpt simpan modal, boleh jadi tokei..kene ambil lesen lori, beli lori", "class": 4}
{"id": 459, "text": "Masa anak kecik akak rasa mcm bahan experiment pulak oleh akak la..bab susu..susu tukar2 sb x sesuai ada yg cirit ada yg taik keras...last2 satu susu ni", "class": 4}
{"id": 460, "text": "Kerajaan negeri dan Kementerian Perdagangan Antarabangsa dan Industri (MITI) akan mengadakan perbincangan berkaitan pelaburan bernilai RM32 bilion bagi membangunkan Automotive High-Technology Valley (AHTV) di Proton City, Tanjung Malim.", "class": 0}
{"id": 461, "text": "Selepas membakar kerang di Pejabat Perikanan Daerah Sabak Bernam pada Isnin lalu, Ketua UMNO Bahagian Sungai Besar, Datuk Seri Jamal Md.", "class": 0}
{"id": 462, "text": "Individu yang pulang dari Sabah ke negeri ini diwajibkan menjalani ujian swab kali kedua sebagai langkah berjaga-jaga untuk mengelakkan penularan Covid-19 dalam skala besar di Kelantan.", "class": 0}
{"id": 463, "text": "Sebuah pusat pemindahan sementara (PPS) dibuka di Sekolah Kebangsaan (SK) Melayu Raya di sini bagi menempatkan 18 mangsa banjir dari empat keluarga, malam ini.", "class": 0}
{"id": 464, "text": "Kendall Jenner menerima kecaman di media sosial pada Khamis lalu selepas rakamannya terkial-kial memotong sebatang timun tular, lapor portal berita MailOnline semalam.", "class": 0}
{"id": 465, "text": "Makan siang hari ini menunya ayam goreng bu tumbar Potongan ayam nya gede2 bangetttt, wajib repeat order lagi nih", "class": 2}
{"id": 466, "text": "Pehtu umo 8 tahun, aku tadak masalah nak tulis diari (dalam BM) sebab ejaan suma mantop takda masalah nak ekspres hapa aku fikir la kan.\n\nHidup dulu simple tapi meaningful.", "class": 4}
{"id": 467, "text": "pELAJAR intern tu kene belajo cara2 nak camdek balik org yg suka ktuk ni secara haluih..", "class": 4}
{"id": 468, "text": "Agensi Penguatkuasaan Maritim Malaysia (APMM) di sini telah menahan dua bot nelayan tempatan kelas C atas pelbagai kesalahan dalam dua kejadian berasingan pada Selasa lalu.", "class": 0}
{"id": 469, "text": "Bisa sih marah anak, cuman jgn d dpan org atau lagi makan, pls gw pernah kena & rasanya sakit bgt", "class": 3}
{"id": 470, "text": "Mmg retis2 semua berotak udang dan bebal. Dpt duit terus sauk tanpa berfikir. Yelah, sangkak2 semuanya. Except for Zamani ni lah ", "class": 4}
{"id": 471, "text": "Sebanyak 10,000 biji parasetamol atau ‘panadol’ ditawarkan secara percuma oleh Klinik Penawar Ampangan di sini kepada orang ramai yang menunaikan tanggungjawab mengundi pada Pilihan Raya Umum ke-15 (PRU15) esok.", "class": 0}
{"id": 472, "text": "Uruguay akhir­nya mengambil keputusan untuk memecat ketua jurulatih, Oscar Tabarez awal pagi semalam di­sebabkan prestasi mengecewakan negara itu dalam kempen kelayakan Piala Dunia Qatar 2022 ketika ini.", "class": 0}
{"id": 473, "text": "In terms of skill set needed, kuih melayu yg buat tanpa short cut, bukan dari kilang, bahan2 ori mcm santan fresh, pandan proses sendiri. Level2 ni patut orang bayar sama mcm pastries perancis. This is the only way to produce artisanal kuih makers and org nk belajar buat to jual. x.com/imannurdinw/st…", "class": 2}
{"id": 474, "text": "Waktu ujian jalan raya, bila kau masuk kereta dan enjin kereta itu sudah berjalan, kindly ask the JPJ officer kalau nak tutup dulu enjin itu atau terus buat RSM. Sebab kalau enjin sudah berjalan, ada certain indicators yang tak menyala, so korang tak boleh buat semua elemen yang ada dalam RSM itu. Kalau dia suruh buat je RSM, buat sahaja.", "class": 5}
{"id": 475, "text": "Sumpah cantik utk display. Suka tengok budak main. Besar sikit utk budak. Tapi okey. Boleh main.", "class": 1}
{"id": 476, "text": "Lumpuh bukan penghalang buat seorang guru untuk dinobatkan sebagai salah seorang daripada 25 guru yang menerima Anugerah Guru Inspirasi McDonald’s 2022 sempena Hari Guru Peringkat Kebangsaan di Universiti Malaysia Kelantan (UMK) Kampus Bachok di sini hari ini.", "class": 0}
{"id": 477, "text": "Seorang remaja berusia 13 tahun berhadapan larangan memandu selepas dia melanggar lampu jalan menggunakan kereta bapanya dalam keadaan mabuk awal pagi hari ini, lapor akhbar Metro.", "class": 0}
{"id": 478, "text": "bos i tu bdn gedabak tggi besar..kerani pun jenis tembun.no wonder la bodyshame org sebab rasa insecure kot dgn body sendiri.\nBila i dh dewasa ni br i phm..itu cuma psikology trick je...", "class": 4}
{"id": 479, "text": "Seorang penunggang motosikal maut dalam kemalangan selepas bertembung dengan sebuah lori di Kilometer 55, Jalan Kuala Lumpur menghala ke Ipoh awal pagi tadi.", "class": 0}
{"id": 480, "text": "Cubaan seorang wanita warga Thailand menyeludup 105 kotak rokok untuk dipasarkan di kedai runcit miliknya terkubur apabila ditahan dalam sekatan jalan raya (SJR) Mobil Covid-19 di Jalan Pangkor di sini malam tadi.", "class": 0}
{"id": 481, "text": "Usia setahun jagung bukanlah alasan bagi seorang pemuda untuk menghayati erti kemerdekaan dengan cara pengorbanannya yang tersendiri.", "class": 0}
{"id": 482, "text": "\nKo nak kaya dulu baru kahwin. Aku xnak kahwin.\n\nWe are not the same.", "class": 5}
{"id": 483, "text": "Geng old money ni tak sorang pun gaji lebih 2.5k. Semua poser.", "class": 5}
{"id": 484, "text": "Lebih 120,000 orang dipindahkan, lombong arang batu  ditutup dan tanaman musnah selepas hujan lebat luar biasa mengakibatkan banjir di  wilayah Shanxi, utara  China pada hujung minggu lalu, lapor media pemerintah hari ini dengan lebih banyak hujan diramal melanda.", "class": 0}
{"id": 485, "text": "Aq doain tim badminton malaysia get the gold medal at the olumpic 2028 under coach herry aamiin, selamat bertugas coach herry, you deserve much better 👏", "class": 2}
{"id": 486, "text": "Hahahaha! Tak selesa kenapa? Rengsa? Wakakakakaka! Adoi sorry aku gelak...sebab you are not alone ", "class": 4}
{"id": 487, "text": "Masih belum menemui titik noktah, vokalis kumpulan Bunkface, Sam berharap keadilan akan berpihak kepadanya berhubung kes tuntutan mengubah perintah nafkah anak dengan bekas isterinya, Aida Azira Husin.", "class": 0}
{"id": 488, "text": "Kesatuan Perkhidmatan Perguruan Kebangsaan Semenanjung Malaysia (NUTP) memohon Kementerian Pendidikan (KPM) mempertimbangkan memberi cuti kuarantin kepada guru yang menjadi kontak rapat kes positif Covid-19 tanpa perlu menunggu surat kuarantin daripada Pejabat Kesihatan Daerah (PKD).", "class": 0}
{"id": 489, "text": "Mau spill beberapa store kebaya yg harganya start dr 100k tp cantik cantik kya gini🫶🏻 cocok buat wisuda atau acara formal lainnya🤏🏻", "class": 2}
{"id": 490, "text": "Yang di-Pertuan Agong, Al-Sultan Abdullah Ri’ayatuddin Al-Mustafa Billah Shah menzahirkan ucapan setinggi-tinggi tahniah kepada skuad bola sepak kebangsaan dan barisan kejurulatihan atas kejayaan mara secara merit ke pusingan akhir Piala Asia 2023.", "class": 0}
{"id": 491, "text": "Seorang wanita menangis kesyukuran selepas Mahkamah Tinggi Muar, di sini, mengetepikan hukuman gantung sampai mati ke atasnya bagi kesalahan membunuh suaminya, lima tahun lalu.", "class": 0}
{"id": 492, "text": "ntuk yang malas belajar sama gak bisa fokus gimana? setiap belajar pasti ada aja hambatannya😔", "class": 3}
{"id": 493, "text": "“Ayah lama menghilang, kami tak berhubung dan saya sendiri nak jauhkan diri sebab apabila dia tiada, saya jadi lebih baik.”\nDemikian pengakuan pelakon, Puteri Balqis atau nama sebenarnya, Puteri Balqis Azizi menjawab kemusykilan ramai tentang keberadaan bapa kandungnya, Azizi Aziz.", "class": 0}
{"id": 494, "text": "Kecepatan perkembangan AI sulit diiringi dengan pengaturan penggunaannya. Di sisi lain, makin banyak orang terbiasa instan disuapin hal yang makin instan dan cepat macam AI. Makin seneng lah, ini makannya bs mengoperasikan teknologi bukan berarti punya literasi digital yang baik.", "class": 2}
{"id": 495, "text": "Disini bajunya murah murah tp KUALITASNYA +++++++++😭🫵🏻Cocok bgt buat kantong pelajar, mereka ada store offlinenya dibeberapa kota🫶🏻", "class": 2}
{"id": 496, "text": "type emak2 indo satu anak yg masalah semua yg kena omel semua😭🤣🤣🤣", "class": 3}
{"id": 497, "text": "Tilam lembut atau keras tu bukan masalah dia — yang penting sokongan untuk tulang belakang. Kalo tido pakai tilam yang support dia bagus akan tido lebih nyenyak dalam posture yang betul.", "class": 5}
{"id": 498, "text": "Kementerian Dalam Negeri (KDN) serta Kementerian Pelancongan, Seni dan Budaya akan membantu Jabatan Kemajuan Islam Malaysia (Jakim) dalam usaha mengesan seorang wanita yang didakwa mengerjakan umrah berpakaian ihram lengkap seperti lelaki.", "class": 0}
{"id": 499, "text": "Mayat seorang bayi perempuan dipercayai baru dilahirkan ditemui di dalam sebuah tong sampah berdekatan Flat Taman Bagan, Butterworth, di sini hari ini.", "class": 0}
{"id": 500, "text": "Ank sy ms sunat hari sabtu. lepas habis ubat biusnya terus dia meraung menangis \"lepas ni tak nak sunat hari sabtu da, sakit mama\"😂 dia ingt sunat stiap sabtu", "class": 3}
{"id": 501, "text": "Polis mengesahkan belum menerima sebarang laporan berhubung dakwaan dua pelajar lelaki di sebuah sekolah antarabangsa, dekat sini terlibat dalam kegiatan menjual gambar bogel gadis bawah umur.", "class": 0}
{"id": 502, "text": "Perdana Menteri, Tan Sri Muhyiddin Yassin akan menjadi orang pertama menerima suntikan vaksin Covid-19 apabila bekalannya sampai di Malaysia hujung bulan ini.", "class": 0}
{"id": 503, "text": "Iya mas, di lahan gambut MMG demikian. Bahkan proyek sawah sejuta hektar th 1996/1997 dl, kabarnya ada misi terselubung yaitu mengambil kayu bukan hanya hutan gambut tp juga dari dalam tanah gambut", "class": 2}
{"id": 504, "text": "Sepasang suami isteri berdepan detik cemas apabila kenderaan dinaiki mereka terbalik selepas melanggar penghadang jalan di Lebuh Raya Utara Selatan (menghala Ipoh), di sini, petang tadi.", "class": 0}
{"id": 505, "text": "Perdana Menteri, Datuk Seri Anwar Ibrahim enggan mengulas dakwaan berhubung kekayaannya sewaktu menjadi Timbalan Perdana Menteri.\n“Malaslah,” Demikian katanya ringkas ketika ditemui di Majlis Aidilfitri Kementerian Kesihatan di Taman Ekspo Pertanian Malaysia (MAEPS), di sini hari ini.", "class": 0}
{"id": 506, "text": "/uj sakit blkg tu byk jenis jg. Case by case. Ni sakit otot ke sakit sendi? Kalau sakit otot selalunya posture problem la, atau angkat barang tak betul. Kalau dah sakit sendi tu, mmg susah. Blh cuba chiropractor utk sekali dua, atau jumpa doktor amik xray terus. Selalunya takda ubat, takda sparepart.\n\nSource: kisah hidup seorang apek (aku) 😭😭😭", "class": 5}
{"id": 507, "text": "Polis di Jakarta menahan seorang lelaki pertengahan usia kerana mengugut seorang pekerja binaan dengan menggunakan pistol angin, lapor laman Coconut News.", "class": 0}
{"id": 508, "text": "Selepas dua minggu diburu, seorang lelaki yang dipercayai mencuri beg silang milik seorang jemaah semasa sedang menunaikan solat zuhur di Masjid Muhammadi di sini pada 26 April lalu akhirnya ditahan di Kampung Sungai Keladi di sini semalam.", "class": 0}
{"id": 509, "text": "Ni mesti sebab ada yang nose-shaming dia...tu lah dia bersuara.\n\nAku bukan nak kutuk ciptaan Allah...tapi kalau muka mengada macam Pajeli Yakup tu...hmmmmmm entahlah", "class": 4}
{"id": 510, "text": "Seorang lelaki di Britain dijatuhi hukuman penjara seumur hidup kerana menikam ibu kepada tiga anak sehingga mati dalam serangan kejam di kediaman mangsa, kurang seminggu selepas hubungan cinta mereka berakhir, lapor stesen penyiaran Sky News semalam.", "class": 0}
{"id": 511, "text": "sian kau dik... meols time intern sangat heaven, orang kata meols orang susah, hari2 ada makanan lebih kat office, officemate pulak acik2 & pakcik2 rajin buat potluck, minyak motor pun jimat sebab kebetulan first week tu berbual ngan pakcik opis tu, rupanya jiran sebaris kat rumah sewa meols, dia ajak gi kerja sama2 hari2", "class": 4}
{"id": 512, "text": "Harga runcit petrol RON95 naik tiga sen kepada RM1.96 seliter berbanding RM1.93 bagi tempoh bermula tengah malam ini sehingga 19 Februari depan.", "class": 0}
{"id": 513, "text": "Same. Aku tak nak harapkan orang atas benda2 yg aku patut manage sendiri.", "class": 5}
{"id": 514, "text": "Criteria of kerja best selepas belajar tinggi2 according to makcik pakcik:", "class": 5}
{"id": 515, "text": "Aa tp aku mau resign ka baru 4 hari kerja. Aku kerja di pt gitu bgian purcase. Aku gbisa itung\"an yg gada rumusnya trs ak udh disalahin krna laporan nya telat jadi. Itu kendala ku di itung\"an kaa :( trs yg ngajarin aku udh mau dipindah ngisi karywan yg resign. Gmn ya jalaninnya..", "class": 2}
{"id": 516, "text": "Alhamdulillah 🤲 Received in good condition. Secured packaging. Nice design & durable material. Looks exclusive👍👍👍👍👍. Love it ❤️ Responsive Seller. Prompt shipping & also fast delivery by J&T Express. Recommended seller 👍 ⭐⭐⭐⭐⭐ To Seller & J&T Express. Thank you very much 😊", "class": 1}
{"id": 517, "text": "Empat lelaki termasuk remaja yang terlibat dalam pergaduhan di Banting sehingga tular sebelum ini berjaya diberkas dalam tiga serbuan berasingan baru-baru ini.", "class": 0}
{"id": 518, "text": "\nTak ada benda yang perlu dirisau, sebab ni tempat untuk belajar. Kena ingat bahasa melayu ni bukan orang malaysia saja yang nak belajar tapi berbagai bangsa dan negara. ", "class": 5}
{"id": 519, "text": "Perintah penutupan serta-merta akan dikeluarkan jika bazar Ramadan atau Aidilfitri di Wilayah Persekutuan dikesan menjadi punca penularan wabak Covid-19.", "class": 0}
{"id": 520, "text": "Sepasang suami isteri ditahan kerana disyaki terlibat dalam kes penipuan emel (Business Email Compromise) yang menyebabkan kerugian sebanyak RM3.9 juta.", "class": 0}
{"id": 521, "text": "Minat lumba lari, minat lompat tinggi, minat lompat jauh semua minat, AZEEM FAHMI pon MINAT", "class": 3}
{"id": 522, "text": "yg lagi satu tu best.. cept dn padat.. spam dkt org pon best😂😂", "class": 3}
{"id": 523, "text": "apa la.. tup2 mengendap laki nya.. tgh buat sendiri sambil chat ngn org.. rupanya dh biasa buat sendiri.. ", "class": 4}
{"id": 524, "text": "Pengurus Manchester City, Pep Guardiola meluahkan kekecewaan selepas beliau gagal menghadiahkan kejuaraan utama iaitu Liga Juara-Juara buat gergasi Liga Perdana Inggeris (EPL) itu sejak dilantik pada 1 Februari 2016.", "class": 0}
{"id": 525, "text": "Lampiran foto di bawah adalah lika-liku diskusi nego gaji selama berkarir, dari yang tadinya nego gaji untuk biaya kos, hingga nego karena sudah punya pengalaman.", "class": 2}
{"id": 526, "text": "Mesyuarat Majlis Kerja Tertinggi (MKT) UMNO menggesa agar Pilihan Raya Umum ke-15 (PRU-15) diadakan selewat-lewatnya pertengahan November iaitu sebelum menjelangnya musim banjir.", "class": 0}
{"id": 527, "text": "Pengguna kenderaan empat roda seperti kereta dan lori boleh menggunakan perkhidmatan feri Pulau Pinang kali terakhir pada 31 Disember ini sebelum ditamatkan sepenuhnya.", "class": 0}
{"id": 528, "text": "hrp ko jgn beranak lg..bini muda lg umur 43 blh mtk keje lain biar laki urus ank sambil2 cr brg lusuh", "class": 4}
{"id": 529, "text": "Tindakan seorang remaja perempuan berusia 18 tahun membaling pisau ke arah adiknya adalah dengan niat hingga menyebabkan mangsa maut dalam kejadian di Kampung Ulu Pulai, Ulu Choh, di sini, petang semalam.", "class": 0}
{"id": 530, "text": "Seramai 18 petugas Kor Agama Angkatan Tentera (Kagat) menyertai Pasukan Pengurusan Jenazah Khas Covid-19 Jabatan Kemajuan Islam Malaysia (Jakim) dan Jabatan Agama Islam Wilayah Persekutuan (Jawi).", "class": 0}
{"id": 531, "text": "Berjanggut? Aku rasa dah beranak pinak dah tunggu penuh bateri jaman now", "class": 5}
{"id": 532, "text": "jangan marahin anak2 ditempat umum dan pas mrk mau makan, karna itu bikin mrk gk mood sama malu", "class": 3}
{"id": 533, "text": "Sepasang suami isteri di Jalan Balau, Taman Desaru Utama (TDU) di sini yang baru berpindah seminggu di taman perumahan berkenaan hanya menyedari berlaku banjir selepas dikejutkan jiran mereka.", "class": 0}
{"id": 534, "text": "Masalah brek dipercayai punca pemandu gagal mengawal lori lalu merempuh lapan kenderaan di Lebuh Raya Puchong-Bukit Jalil (berhadapan Mercedes Hap Seng), dekat sini petang tadi.", "class": 0}
{"id": 535, "text": "Seorang sami menembak sami lain kerana pertikaian mengenai senioriti di luar sebuah kuil di wilayah Nong Bua Lamphu, timur laut Thailand, lapor laman berita Thaiger semalam.", "class": 0}
{"id": 536, "text": "Tak suka part dia suka menunjuk. Tapi dalam kes dia panik anak berkahak tu kita faham la perasaan dia. Sebab banyak kes baby mati mengejut tersedak susu etc, mati dalam tido. jadinya lebih baik la berjaga2. Pengasuh tu maknanya maid yg kat rumah dia ke?", "class": 4}
{"id": 537, "text": "dah dia tulis This is Malaysia\nnak bunyi macam mana lagi🗿\nmerdeka dah ada kan, buat apa banyak²\nkalau benda sama, baik x yah buat", "class": 3}
{"id": 538, "text": "Sebuah video tular di media sosial baru-baru ini kerana memaparkan sejumlah mata wang dolar Amerika Syarikat (AS) ditemui di dalam tong sampah di sebuah perkampungan di Lebanon, lapor akhbar Metro UK semalam.", "class": 0}
{"id": 539, "text": "pehtu, camna chuols boleh master English ye? memang sekolah aliran Inggeris ala2 mubaligh atau bahasa utama dalam family atau minat? iols ada kawan yang asal kampung pure family cakap bm biasa je, tetiba dia punya English bombastic. Dia cakap sebab dia minat pastu suka layan citer2 omputih.", "class": 4}
{"id": 540, "text": "Penyelidik dari Universiti Putra Malaysia (UPM) berjaya menemui gula trehalulosa dalam madu kelulut yang sinonim dengan perubatan tradisional bagi pesakit diabetes.", "class": 0}
{"id": 541, "text": "Seorang warga emas lelaki dilaporkan hilang di kawasan mendaki gunung berdekatan Taman Gemilang, di sini semalam.", "class": 0}
{"id": 542, "text": "Pengurus Manchester United, Ole Gunnar Solskjaer menggesa anak-anak buahnya menampilkan aksi terbaik ketika menentang Leicester City pada perlawanan ter­akhir Liga Perdana Inggeris (EPL) malam esok.", "class": 0}
{"id": 543, "text": "Ada kes di mana ada sorang calon ini lepas dia habis bukit, dia drive balik kereta dia ke starting point bukit. Guess what? Dia gagal.", "class": 5}
{"id": 544, "text": "Keadaan hujan lebat yang berterusan lebih satu jam telah menyebabkan beberapa lokasi di ibu kota dinaiki air dan menyebabkan banjir.", "class": 0}
{"id": 545, "text": "hahahahahahahaha.. padahal meols tak bersiap & selekeh sebab bangun lambat selalu... haahha", "class": 4}
{"id": 546, "text": "Anak tu rezeki. How dare youu!!", "class": 5}
{"id": 547, "text": "Terkadang seseorang itu butuh merasajan kesendirian, agar bisa menghargai kebersamaan..", "class": 2}
{"id": 548, "text": "Kelantan FC menebus kekecewaan apabila tewas kepada Perak FC pada Rabu lalu selepas mencatat kemenangan tipis 2-1 ke atas Polis Diraja Malaysia FC (PDRM FC) pada aksi Liga Premier di Stadium Sultan Muhammad IV di sini sebentar tadi.", "class": 0}
{"id": 549, "text": "min mau nanya, kalau hasil administrasi udh keluar trus lulus. itu nanti masih bisa berubah jadi tidak lulus?", "class": 2}
{"id": 550, "text": "Kaya betul kalau dan cerdik kalau kenapa tak ambil qualified nurse jd nanny exclusive utk ai-jambul kuda macam Siti ambil si Dayah mengasuh Pia.", "class": 4}
{"id": 551, "text": "Ade zakat bg bantuan ape tah.. bebudak b40 pi tanye dia bantuan duut tuu dah dpt ke belum.. hahaha . Itulaa perangai anak aku..", "class": 4}
{"id": 552, "text": "Kerajaan negeri berpandangan tiada keperluan untuk menutup masjid dan surau di dua kawasan yang dikategorikan zon merah di negeri ini ekoran Covid-19.", "class": 0}
{"id": 553, "text": "Maritim Malaysia (APMM) melakukan khidmat bantuan terhadap seorang kru kapal yang diserang strok sewaktu kapalnya sedang bersauh berhampiran Pelabuhan Kemaman dekat sini hari ini.", "class": 0}
{"id": 554, "text": "Jom meriahkan 𝐇𝐚𝐫𝐢 𝐓𝐞𝐫𝐛𝐮𝐤𝐚 𝐏𝐮𝐭𝐫𝐚𝐣𝐚𝐲𝐚 𝟐𝟎𝟐𝟓 dengan pelbagai pameran, aktiviti menarik & tawaran eksklusif yang tak boleh dilepaskan! 😍✨ \n\nNak cari idea percutian best? Jangan", "class": 2}
{"id": 555, "text": "Sy order iron warna hijau tp hantar warna putih. Harap lebih peka dgn order customer. Dan inform awal jika tiada warna yg dikehendaki.Agak kecewa krn hijau itu nmpk cantik. Terpaksa terima sbb nk guna utk travel dlm masa terdekat .", "class": 1}
{"id": 556, "text": "Kelab gergasi Ligue 1, Paris Saint-Germain (PSG) akan membuat perhitungan ‘buku bertemu ruas’ menentang juara 13 kali Liga Juara-Juara Eropah (UCL), Real Madrid pada aksi pusingan 16 terbaik, Februari depan.", "class": 0}
{"id": 557, "text": "Lima loji rawatan air (LRA) di negeri ini berisiko berada di paras kritikal sekiranya keadaan fenomena El Nino berterusan sehingga Julai depan.", "class": 0}
{"id": 558, "text": "dh betina tu bg pookies kat ko, mmg la ko kena cukai. ni mesti kes bersekedudukan ni.. lapar betina.. kecik2 tk nk mampos kat lubang taik.", "class": 4}
{"id": 559, "text": "Kena cabut casing phone baru boleh charge phone. Sbb charger dia pendek kan. So far pakai ok je. Untuk ip13 pro max. Charge mcm naik dlm 30% dari 19% untuk 48% bateri powerbank. Not bad la. Nnt nak cuba try bila dh 100% charge.", "class": 1}
{"id": 560, "text": "benda benda macam ni memang takkan nak ambil tahu,\nsebab takde tiktok, and never will download it,\nkalau benda ni lalu dekat twitter, aku block terus..\ntenang feed haha", "class": 5}
{"id": 561, "text": "Baru-baru ini, gw nemuin video keren di YouTube yang ngebahas cara mendalami AI sampai gimana caranya menghasilkan uang dari situ. 🎥\n\nIni panduan yang pas banget buat lo yang baru mau belajar AI. 🚀\n\nSaran gw lo RT + Bookmark dulu biar bisa belajar lagi nanti. 🔖", "class": 2}
{"id": 562, "text": "Bekas comel sangat. Pergi beli guys. Recommended. Senang nak pasang kat kunci. Sorry review takda kaitan. Recommended guys please beli. Seller layan je kita nak ammend berapa banyak kali tulisan tu. Pilihan font pon banyak. Request je nak warna apa and tulisan apa. Overall semua okay. Even from china pon tak da la lama sangat nak sampai sini. Boleh pergi try custom guys. No regret. Kain batik best kain selesa sangat and murah. The item received in good condition. No defect at all.", "class": 1}
{"id": 563, "text": "Polis akan menyiasat dakwaan Ahli Dewan Undangan Negeri (ADUN) Pasir Bedamar, Terence Naidu mengenai ada individu memasukkan sesuatu ke dalam minumannya sebelum dia ditahan polis dalam serbuan di sebuah kelab malam di Perai, Pulau Pinang, Khamis lalu.", "class": 0}
{"id": 564, "text": "Daerah kami banyak gambut pak, kalau di gali buat parit Pasti ketemu batang pohong yang gede² sebesar Drum, bahkan banyak yg masih bisa di olah jadi papan", "class": 2}
{"id": 565, "text": "Pelumba pasukan Monster Energy Yamaha, Fabio Quartararo melakukan catatan masa terpantas pada sesi kelayakan Grand Prix (GP) Indonesia di Litar Antarabangsa Mandalika sebentar tadi.", "class": 0}
{"id": 566, "text": "Aku takleh kerja as customer service anymore I think for everyone sake and new place doesnt mean I will get understanding coworker like before. I think as a cleaner kalau aku kerja cuci2 etc mungkin aku bole tolerate. At least aku nak cuba kerja balik and build up myself from bottom and be better.", "class": 5}
{"id": 567, "text": "Tentera Azerbaijan menjalankan operasi ketenteraan terhadap kumpulan militan etnik Armenia di wilayah Nagorno-Karabakh yang berusaha mewujudkan ‘kedudukan tempur baharu’ di rantau itu, lapor laman berita RT, kelmarin.", "class": 0}
{"id": 568, "text": "Sangat sangat berbaloi, murah lagi , bungkus pun di simpan dengan elok tq seller 👍 , penghantaran salah alamat lagi nasib la dekat jerr, 💛🤗 dah dapat 2 , repeat 1 lagi sebab barang ini bagus dan murah", "class": 1}
{"id": 569, "text": "Selekoh Z dan S boleh stop halfway, tak wajib buat secara berterusan. Markah korang akan ditolak, tapi bukan kesalahan mandatori jadi asalkan korang lepas keseluruhan markah minimum, dapat juga lesen nanti. Mahal weyh nak repeat. 😅 Sekolah aku hampir RM200. Kalau repeat litar sahaja, murah RM20 je dari repeat dua-dua.", "class": 5}
{"id": 570, "text": "Barang diterima dalam keadaan yang baik. Comel tapi ringan sangat. Kalau berat sikit mungkin best main. Penghantaran pantas walaupun dari overseas. Terima kasih.", "class": 1}
{"id": 571, "text": "Keputusan kerajaan bersetuju untuk memansuhkan hukuman mati mandatori tidak akan menjejaskan penguatkuasaan polis dalam mengekang kes-kes yang melibatkan jenayah berat.", "class": 0}
{"id": 572, "text": "\nFahamkan konsep satu persatu, semua benda ada kaitan dia so kau kena faham step 1 sebelum step 10, study2 pun jangan lupa rehat, minum air cukup, banyakkan baca soalan2 SPM yng lepas and tanya cikgu2 kau jawapan kau betul ke tak, and mintak explanation full", "class": 5}
{"id": 573, "text": "Pemantauan lebih kerap terhadap kolam takungan dan rawatan air digunakan kilang sawit di daerah ini perlu dilakukan bagi mengelak insiden pencemaran Sungai Pukin yang berlaku sejak Selasa lalu berulang kembali.", "class": 0}
{"id": 574, "text": "Seramai 67 pendatang asing tanpa izin (PATI) ditahan dalam Ops Benteng semalam selain dua tekong manakala empat kenderaan darat dan lapan kapal dirampas.", "class": 0}
{"id": 575, "text": "Chat seller minta ship asap sebab nak pakai cepat nak travel. Smlm order, hari ni petang sampai dah . Pantas !⭐️⭐️⭐️⭐️⭐️ ✅Order warna black tapi not available. Seller chat ganti warna purple . 👌🏻 ✅ So far pakai bolehlah. Nak cas powerbank tu bagi penuh 100% ambik masa 3 jam.", "class": 1}
{"id": 576, "text": "Pemuda UMNO Bahagian Titiwangsa mengalu-alukan keputusan Kabinet untuk mengharamkan eksport ayam mulai bulan Jun 2022 sehingga bekalan ayam untuk pasaran tempatan kembali pulih.", "class": 0}
{"id": 577, "text": "tak salah pun, selagi niatnya nak belajar bahasa melayu. dah kalau mat salleh nak tanya soalan, dia tanya guna bahasa melayu kokak dia kita pun tak paham apa dia tanya. dan kalau kita jawab bahasa melayu pun dia payah nak paham", "class": 5}
{"id": 578, "text": "Kementerian Perdagangan Dalam Negeri dan Hal Ehwal Pengguna (KPDNHEP) memberitahu jualan barangan tiruan secara dalam talian meningkat semasa Perintah Kawalan Pergerakan (PKP).", "class": 0}
{"id": 579, "text": "Sebuah motosikal 48 silinder memegang rekod sebagai motosikal yang boleh berfungsi dengan jumlah silinder paling banyak di dunia, lapor laman berita Oddity Central kelmarin.", "class": 0}
{"id": 580, "text": "Bab body shame..face shame ni mmg hurt gila..ia akan tinggal luka batin yg sgt dlm dlm unconcious mind seseorg.", "class": 4}
{"id": 581, "text": "dalam artikel tu dah terang2 cakap harta dah dibagikan ikut faraid, so bahagian atok semua dah diberikan lah... ada lagi yang tak puas hati lah tu... WAllhua'lam", "class": 4}
{"id": 582, "text": "Perdana Menteri Antigua dan Barbuda, Gaston Browne menyatakan bahawa negara rantau Caribbean itu akan mengadakan pungutan suara rakyat mengenai rancangan untuk menjadi sebuah republik sekali gus menolak Raja Charles III sebagai ketua negara dalam masa beberapa tahun akan datang.", "class": 0}
{"id": 583, "text": "Sijil pentauliahan untuk penceramah agama tertakluk dalam bidang kuasa negeri dan tiada keperluan untuk diselaraskan atau diseragamkan buat masa ini.", "class": 0}
{"id": 584, "text": "Yaaaa Alam Perwira karya Tony Wong. Tu la cerita yang ada Ji Fat, Dewi Biru suma tu..", "class": 4}
{"id": 585, "text": "Pengarah dan penerbit Sheila Rusly mendedahkan sering berkongsi rahsia dan tip untuk kekal bahagia dalam rumah tangga kepada menantunya iaitu pelakon Elisya Sandha.", "class": 0}
{"id": 586, "text": "Penyakit tidak berjangkit atau Noncommunicable diseases (NCDs) yang terdiri daripada penyakit jantung, strok, kanser, diabetes dan penyakit paru-paru kronik secara kolektif bertanggungjawab untuk hampir 70 peratus daripada semua kematian di seluruh dunia.", "class": 0}
{"id": 587, "text": "Barang sampai dengan selamat bungkus dengan baik dan kemas rapi... Penghantaran sampai cepat pantass", "class": 1}
{"id": 588, "text": "Wakil Malaysia, Todak mencerahkan peluang untuk menggapai impian bergelar juara dunia selepas mara ke pusingan seterusnya dalam saingan lower bracket Kejohanan Dunia M2 Mobile Legends yang dianjurkan secara tertutup di Singapura.", "class": 0}
{"id": 589, "text": "Selepas 12 hari melakukan kuarantin kendiri sejak 4 Januari lalu, pelakon Harris Annuar kini disahkan bebas daripada jangkitan Covid-19.", "class": 0}
{"id": 590, "text": "Kerajaan akan memberi tumpuan kepada tiga perkara utama dalam mencapai pertumbuhan ekonomi yang pesat iaitu melaksana reformasi struktur ekonomi, mengenal pasti sumber pertumbuhan baharu dan mengukuhkan kedudukan fiskal negara.", "class": 0}
{"id": 591, "text": "Beberapa lokaliti di Tuaran, Sabah dan Kulim, Kedah akan dikenakan Perintah Kawalan Pergerakan Diperketatkan (PKPD) berkuat kuasa selama 14 hari bermula 27 November sehingga 10 Disember depan.", "class": 0}
{"id": 592, "text": "Dua lelaki dicekup polis selepas menjadikan tanah perkuburan Cina sebagai ‘port’ mengedar dadah dalam serbuan di Cheng, di sini, semalam.", "class": 0}
{"id": 593, "text": "Aku perasan hari Rabu, pegawai JPJ lebih lenient sebab diorang pun tahu kau bukan first-timer. Sesiapa yang pergi hari Rabu ini maknanya dia sudah pass jalan raya sebelum ini, tapi gagal di litar. Do lookout kalau sekolah korang pun ada buat macam ini juga.", "class": 5}
{"id": 594, "text": "mengikut pemahaman aku based on artikel ni, pembahagian dah dibuat (tapi harta disana tak diminta) tapi atuk dia mintak bahagian yang si balu dan anak2 dapat, baru dia nak jadi wali...  kiranya atuk dia nak songlap semua la ni...", "class": 4}
{"id": 595, "text": "Tak sangka low-yer ni pun jenis baca tajuk pastu hembus.  Berita tu cakap pasal graduan terlebih layak utk satu satu pekerjaan.  Nak bangkang pun bangkang la betul.  Isu pun tak faham.. alaaaa bangang..", "class": 2}
{"id": 596, "text": "Tindakan seorang remaja lelaki menukar tayar kecil bagi meningkatkan kelajuan disyaki untuk berlumba haram sempena ambang tahun baru awal pagi tadi mengundang padah selepas ditahan berhampiran Plaza Tol Lama Batu 3, di sini.", "class": 0}
{"id": 597, "text": "Dalam programnya Roz, efisiensi kerja tuh nomor satu. Jadi ketika tiba-tiba dia musti belajar buat berempati ke makhluk kecil ini, rasanya susah banget. Roz sbg robot harus \"berontak\" ga memenuhi protokol resmi di programnya, dan malah modifikasi di sana sini", "class": 2}
{"id": 598, "text": "Dengar betul-betul apa yang ketua JPJ itu sampaikan waktu taklimat hari ujian JPJ. Sekolah aku start taklimat dalam pukul 8.30 pagi. Untuk calon auto, sekolah aku mula dengan ramp dahulu, lepas itu bukit, side parking, three point turn, selekoh Z dan last sekali selekoh S. ", "class": 5}
{"id": 599, "text": "Kompleks Rawatan Ibu dan Anak (Kriba) yang dijangka beroperasi pada 2030 dapat membantu mengurangkan kesesakan di Hospital Melaka.", "class": 0}
{"id": 600, "text": "2-8 tahun kecik lagi anak nya. 3 org pulak. Iols reserve komen jelah", "class": 4}
{"id": 601, "text": "Seorang lelaki berusia 26 tahun cedera di muka serta badan selain patah bahagian jari selepas mercun jenis ‘crazy bang’ dibakarnya meletup sendiri semalam.", "class": 0}
{"id": 602, "text": "MSN bersedih pemergian Zolkples\n\n\n3 Oktober 2021, 6:13 pm\nARENA sukan negara kehilangan sebutir permata berharga selepas pemergian bekas Ketua Pengarah Majlis Sukan Negara (MSN), Datuk Seri Zolkples Embong yang meninggal dunia pagi tadi.", "class": 0}
{"id": 603, "text": "Seorang wanita di India didakwa meletakkan racun ke  dalam minuman rakan sekelas anaknya kerana cemburu terhadap pencapaian akademik mangsa yang mencatatkan keputusan lebih cemerlang, lapor laman berita Oddity Central semalam.", "class": 0}
{"id": 604, "text": "amik laa nanny lebih dari sorang kot gitu.. tkde lah burn out kerja", "class": 4}
{"id": 605, "text": "Pilihan Raya Negeri Sarawak terpaksa ditangguhkan setelah darurat diisytiharkan berkuatkuasa sehingga 1 Ogos tahun ini.", "class": 0}
{"id": 606, "text": "Jabatan Meteorologi Malaysia (Met Malaysia) memaklumkan satu kejadian gempa bumi dilaporkan berlaku di Semporna, Sabah pada pukul 10.01 pagi tadi.", "class": 0}
{"id": 607, "text": "Arwah Masih dlm pantang la kan....\nMeninggal sbb apa? pulmonary embolism ke?", "class": 4}
{"id": 608, "text": "kumpulan rak ini berguna banget khususnya buat anak kos. bisa nampung banyak barang tapi ga makan tempat, cocok buat kamarmu yg ga terlalu luas itu😓🫵🏼", "class": 2}
{"id": 609, "text": "Cuba tidor atas tilam yang lebih keras. Slalu klau muda2 ni sakit blakang sbb tilam lembik sgt tak bagi proper support. Kalau tak ada bleh cuba tdo atas toto atas lantai.", "class": 5}
{"id": 610, "text": "Anwar jumpa MB Perlis bincang pembangunan, kemakmuran negeri\n\n\n12 Disember 2022, 3:43 pm\nPUTRAJAYA- Perdana Menteri, Datuk Seri Anwar Ibrahim hari ini mengadakan pertemuan bersama Menteri Besar Perlis, Mohd.", "class": 0}
{"id": 611, "text": "Sembilan lelaki penarik kereta direman dua hari bermula hari ini selepas bergaduh gara-gara berebut pelanggan dalam kejadian di Jalan Datuk Haji Mohd Zain, Batu Berendam, di sini, kelmarin.", "class": 0}
{"id": 612, "text": "Pesan hokbendi ShopeeFood, ada Voucher Diskon 50% loh! Cek disini , keburu habis!", "class": 2}
{"id": 613, "text": "Johor berdepan dengan masalah kekurangan antara 15,000 hingga 18,000 jururawat di negeri ini setelah ramai yang berhijrah dan bekerja dalam sektor perkhidmatan kesihatan di Singapura.", "class": 0}
{"id": 614, "text": "Lima individu daripada sebuah keluarga yang disahkan positif Covid-19 bagi Kluster PUI Sivagangga dijangkiti penyakit itu ketika pulang menyambut Hari Raya Aidiladha di Kampung Pida, Megat Dewa dalam daerah Kubang Pasu dekat sini.", "class": 0}
{"id": 615, "text": "Bagus la kau ada bros. Semua bros aku telah lama tinggalkan aku selepas habis Sekolah Rendah.", "class": 5}
{"id": 616, "text": "thaniah anak dara ku..smga trus brjaya n brjaya tau..pandang depan sokmo hahaha", "class": 3}
{"id": 617, "text": "Lima lelaki disyaki terlibat kes samun bersenjata sejak sebulan lepas akhirnya berjaya diberkas selepas ditahan dalam serbuan berasingan di sekitar Kuala Lumpur, semalam.", "class": 0}
{"id": 618, "text": "Harga daging ayam di Kabupaten Bandung Barat (KBB), Indonesia dijangka mengalami peningkatan menjelang bulan Ramadan pada minggu hadapan.", "class": 0}
{"id": 619, "text": "nfra kt msia ni kna refurbish/ upgrade la.\nsbb development makin meluas.\n\ntp itu la. modal smua nk buat piping baru, sewerage bagai.\n\nrsnya ptt pindah pi planet lain dh ni. hahahha.", "class": 4}
{"id": 620, "text": "2 alasan ini tidak benar, tapi harap pihak MOE akan terima rayuan kami dengan jawapan ini.\n\nHarap ada yang boleh kongsi pengalaman anda merayu di website MOE kemasukan pilihan sekolah anak anda pada tahun pertama.", "class": 5}
{"id": 621, "text": "So apa yg ibu muda ni buat untuk anak sulung...buat je terus sebab nyawa anak. Jangan pedulikan netizen. Masing2 dpt anak nanti belajar sendiri isu anak berkahak ni. Anak bungsu, no 2 lebih suka Neb dari telan ubat.", "class": 4}
{"id": 622, "text": "Bayaran bantuan Geran Khas Prihatin (GKP) 4.0 di bawah Pakej Perlindungan Rakyat dan Pemulihan Ekonomi (PEMULIH) akan bermula pada 21 September 2021.", "class": 0}
{"id": 623, "text": "Senang jadi pompuan zaman sekarang. Baru gf pun dah ditanggung. Aku dulu masa tunang pun xsanggup ambik duit dia bg..malu kot..lum kawin mcm nkkan duit dia je..walaupun time tu dia dh keje, aku student lagi", "class": 4}
{"id": 624, "text": "Majlis Perbandaran Kuala Langat (MPKL) kesal dengan vandalisme yang berlaku di taman permainan sekitar daerah ini.", "class": 0}
{"id": 625, "text": "Dua hospital utama KPJ Healthcare Berhad (KPJ Healthcare) iaitu  Hospital Pakar KPJ Johor dan Hospital Pakar KPJ Selangor telah dinobatkan sebagai penerima anugerah kecemerlangan untuk jaminan kualiti Institusi daripada Malaysian Society for Quality in Health (MSQH).", "class": 0}
{"id": 626, "text": "Ada 2 alasan yang saya dan isteri sudah berbincang:\n\nrumah pengasuh berhampiran sekolah B.\n\nanak kawan-kawan keluarga masuk sekolah B, jadi boleh tolong carpool ambil anak saya selepas waktu sekolah.", "class": 5}
{"id": 627, "text": "Masa sekolah dulu time rehat tak mkn.. dia yg tak nak mkn.. bebudak ingat takde duit . Selalu depa blnja dia.. masa kat u .", "class": 4}
{"id": 628, "text": "Kementerian Kesihatan (KKM) memaklumkan bahawa video satu sidang akhbar oleh Menteri Kesihatan, Khairy Jamaluddin Abu Bakar berhubung pemberian dos penggalak Covid-19 yang tular ketika ini merupakan petikan video lama.", "class": 0}
{"id": 629, "text": "Pejabat Perangkaan Kebangsaan (ONS) di Britain memaklumkan berlakunya kekurangan bekalan ubat parasetamol dan ibuprofen ketika penularan varian Omicron di negara itu, lapor akhbar Mirror UK.", "class": 0}
{"id": 630, "text": "Asap tebal dan percikan api sehingga mengeluarkan bunyi seakan letupan dilaporkan berlaku di pusat beli-belah Pavilion di sini petang tadi.", "class": 0}
{"id": 631, "text": "Isuzu D-Max Stealth, bukan sebarang trak pikap\n7 September 2020, 10:26 pm\nTrak pikap ialah kenderaan komersial ringan yang banyak digunakan oleh golongan petani untuk mengangkut sayur-sayuran dan buah-buahan dari satu lokasi ke destinasi lain.", "class": 0}
{"id": 632, "text": "x fham..ke selama istri tua tu keluar maka istri tua tu bukan istri dy..tapi bila istri tua tu balik rumh tu nanti akan jd istri dy balik..ke aku yg x faham ni..ish..", "class": 3}
{"id": 633, "text": "SRG boleh move forward kalau maintain this lineup. Please stay this lineup", "class": 3}
{"id": 634, "text": "Thailand mengesahkan akan menerima bekas Presiden Sri Lanka, Gotabaya Rajapaksa ke negara itu buat sementara waktu, lapor agensi berita United Press International (UPI), kelmarin.", "class": 0}
{"id": 635, "text": "Nah fam boba dengan lotus biscuit. Janganlah sesiapa mohon kedua dua bantalku panas.", "class": 5}
{"id": 636, "text": "Yang di-Pertuan Agong, Al-Sultan Abdullah Ri’ayatuddin Al-Mustafa Billah Shah dan Raja Permaisuri Agong, Tunku Azizah Aminah Maimunah menzahirkan ucapan takziah kepada seluruh keluarga Mantan Yang di-Pertua Dewan Negara, Tan Sri Abang Ahmad Urai Abang Mohideen yang kembali ke Rahmatullah hari ini.", "class": 0}
{"id": 637, "text": "Kementerian Kesihatan (KKM) memaklumkan harga vaksin Covid-19 yang berada di pasaran swasta adalah tertakluk kepada harga siling dibawah Akta Kawalan Harga dan Antipencatutan 2011 (Akta 723).", "class": 0}
{"id": 638, "text": "Kementerian Pendidikan (KPM) akan meningkatkan pengambilan guru di sekolah-sekolah tahun ini melebihi jumlah yang biasa direkodkan iaitu sekitar 4,000 hingga 5,000 orang pada satu-satu masa.", "class": 0}
{"id": 639, "text": "org katek2 ni mmng kena bimbo kalu tidak org tak nmpk kewujudan dia.. well dia cantik sebabtu dia kena work harder. dia juga kaya. hmmm", "class": 4}
{"id": 640, "text": "Johor bakal menjadi pengeluar utama tenaga solar di rantau Asia Tenggara dengan pembukaan Taman Solar Sultan Ibrahim di Pengerang, Kota Tinggi dekat sini.", "class": 0}
{"id": 641, "text": "ada yang perangai elok. ada yang perangai palatao. kita sebagai rakyat boleh tegur dan lapor je. kalau terajang masuk lokap pula panjang cerita.", "class": 5}
{"id": 642, "text": "Hukum berlakon solat atau sembahyang di dalam filem atau drama adalah haram.", "class": 0}
{"id": 643, "text": "Kecil dan mudah utk bwk ke mana saja. Cumanya bateri tk trlalu besar selalu dpt caj sekali saja. Recommended to but sebab harga pun affordable.", "class": 1}
{"id": 644, "text": "Polis menahan 13 individu termasuk tiga remaja bawah umur dipercayai terlibat dalam aktiviti perjudian dalam talian di sebuah rumah teres di sini pada 25 November lalu.", "class": 0}
{"id": 645, "text": "Starbucks Malaysia menyasarkan untuk membuka 16 lagi cawangan sehingga Jun tahun ini dengan jumlah keseluruhan pelaburan sebanyak RM16 juta.", "class": 0}
{"id": 646, "text": "Aku tak nak terlebih masak 💀 Semua lipas yang aku tangkap akan diberi servis sauna, tanpa wap, cuma blowtorch", "class": 5}
{"id": 647, "text": "kesudahannya. they tak nikah hari tu tapi tetap proceed majlis dan sanding2 bagai semua. aib la jugak tapi puas hati igt bapaknya enggan mewalikan she gona tunduk with that. tok kadi plak ikut buku dah terang2 bapakknya enggan. tak mau tukar wali kepada abang she.", "class": 4}
{"id": 648, "text": "dalam cite ni faezah elai jadi hantu ke ? menakutkan betul reaksi muka dia", "class": 3}
{"id": 649, "text": "Seorang budak perempuan di Mexico berdepan detik cemas apabila rambutnya ditarik seekor monyet yang berada di dalam kandang sebuah zoo akibat diganggu, lapor akhbar The Sun semalam.", "class": 0}
{"id": 650, "text": "Kalau tak pun, Food Panda pun ok. RM 4,000 sebulan gitu", "class": 5}
{"id": 651, "text": "Gw pribadi tidak melihat eksistensi sekolah negeri favorit sebagai kesalahan yang harus dikoreksi. If anything, eksistensi sekolah favorit menunjukkan hal yang baik di masyarakat:", "class": 5}
{"id": 652, "text": "Seorang wanita di Amerika Syarikat mendedahkan taktik licik bapanya yang menamakannya sempena nama perempuan simpanan lelaki tersebut bagi mengelakkan rahsia kecurangan terbongkar, lapor portal berita MailOnline semalam.", "class": 0}
{"id": 653, "text": "Tenaga Nasional Berhad (TNB) dan Kumpulan Sunway (Sunway) telah memeterai memorandum persefahaman (MoU) untuk memacu bersama agenda alam sekitar, sosial dan tadbir urus (ESG) dengan mewujudkan nilai perniagaan yang mampan.", "class": 0}
{"id": 654, "text": "Thankyou saller . Barang yang di return telah selamat sampai . Saller bagus , layan bila pm . Sy beli byk brg , salah 1 , saller silap pos . Selepas 2 hari , sy dh terima brg yg sy nak . Recommended", "class": 1}
{"id": 655, "text": "Pelaburan Hartanah Bhd. (PHB) dan Maybank Asset Management Sdn.", "class": 0}
{"id": 656, "text": "Hope mne pmpuan tgk ni hargai la pengorbanan seorg lelaki sejati. Terlalu berat pengorbanan ini yg harus kami tanggung.", "class": 3}
{"id": 657, "text": "Agak nipis sikit..quality kain nipis tpi ok je.stokin pendek tpi rasanya oder yg panjang tpi takpe padan dgn harga. Barang padan dgn duit yg kita byr.haha", "class": 1}
{"id": 658, "text": "Cristiano Ronaldo kembali ke The Red Devils? Rooney meninggal Man U?", "class": 2}
{"id": 659, "text": "Aku tak tahu\nnak jadi Brody dah", "class": 3}
{"id": 660, "text": "Tarikan luar biasa orang ramai terhadap pokok-pokok landskap mendorong Perbadanan Putrajaya (PPj) membuka sebuah pusat jualan dikenali Garden Shop di Taman Wetland di sini.", "class": 0}
{"id": 661, "text": "Paling kurang pon beli la telur sesarang,gred c lebih kurang RM 8-12.boleh la tahan 5-6hari klau makan bercatu.\n\nJemu makan telur hari2?\nBeggars can't be choosers.", "class": 4}
{"id": 662, "text": "Gara-gara berang tidak dibelikan motosikal, seorang suami di Rejang Lebong, dalam wilayah Bengkulu didakwa membunuh isterinya menggunakan wayar elektrik yang dijerut pada leher mangsa, lapor laman berita Tribunnews hari ini.", "class": 0}
{"id": 663, "text": "Kerajaan Pusat sedang mengkaji pembinaan sebuah pelabuhan agregat di kawasan Sanglang dalam daerah Kubang Pasu dekat sini bagi mengendalikan kargo petroleum dan kargo pukal selain laluan penghubung jambatan darat atau land bridge antara selatan Thailand dan Malaysia.", "class": 0}
{"id": 664, "text": "Seller peramah. Membalas setiap msg dan pertanyaan. Barang sampai dala masa yang ditetapkan. Produk berada dalam keadaan baik.", "class": 1}
{"id": 665, "text": "Anak2 aku? Umo 8 tahun baca buku budak2 80-120 patah perkataan ja la mampo.", "class": 4}
{"id": 666, "text": "Tq2. Dah edit gak dah baca balik. 3 anak so 5 beranak la termasuk deme", "class": 4}
{"id": 667, "text": "Wigan memenagi Piala FA berlawan Man City. Pendapat anda?", "class": 2}
{"id": 668, "text": "Presiden Perancis, Emmanuel Macron memberi nasihat kepada Presiden Amerika Syarikat (AS), Joe Biden supaya tidak meneruskan retorik keras terhadap Rusia, lapor agensi berita United Press International (UPI) semalam.", "class": 0}
{"id": 669, "text": "Saya ada belajar dulu yang Bahasa Melayu dan Bahasa Indonesia ada melalui zaman standardisasi di mana tokoh-tokoh bahasa dari Tanah Melayu dan Indonesia pernah berjumpa dan membincangkan penggunaan kosa kata dalam kedua bahasa itu. Adakah ini berkaitan dengan pedristiwa itu?", "class": 5}
{"id": 670, "text": "SRG kuat regular season? dah tau ending cerita ni macam mana", "class": 3}
{"id": 671, "text": "Seramai 83 penduduk terjejas akibat banjir kilat yang melanda mukim Selama, Relau dan Sungai Batu di sini pada petang ini.", "class": 0}
{"id": 672, "text": "\nAq dh da lesen, tp thanks op. Post ni akan membantu org len masa dpn.", "class": 5}
{"id": 673, "text": "Rakaman video seorang jejaka mirip Tengku Mahkota Pahang, Tengku Hassanal Ibrahim Alam Shah sedang menjamu selera di sebuah kedai makan bersama anak dan isterinya tular di media sosial.", "class": 0}
{"id": 674, "text": "Kumpulan MR D.I.Y. [M] Berhad [MR D.I.Y.] telah melancarkan edisi 2023 pertandingan seni bertemakan panas atau sejuk dengan tawaran hadiah lumayan berjumlah lebih daripada RM45,000.", "class": 0}
{"id": 675, "text": "kesilapan dimasa muda,\nkesian pada anak2nya,", "class": 4}
{"id": 676, "text": "Deols looked happy. Maybe la hidup susah tapi kasih sayang cukup.", "class": 4}
{"id": 677, "text": "\nOooh.. Baru masuk sub ni 2 minggu lepas kan.. Aku faham kerisauan tu.. Cuma aku harap dekat sini awak lebih rasional sikit dengan redditor yang lain mungkin bahasa melayu bukan bahasa ibunda mereka tapi berminat nak belajar bahasa melayu.. ", "class": 5}
{"id": 678, "text": "Sebuah premis persendirian yang terletak di Cyberjaya dekat sini diserbu kerana menyimpan sejumlah haiwan liar tanpa memiliki lesen sah baru-baru ini.", "class": 0}
{"id": 679, "text": "Bagus zamani ni tak gelap mata\nDia pun kesian org awam kena scam sbb dia", "class": 4}
{"id": 680, "text": "Ok la sbb bentuk nike dia tu nmpk mcm tk brpa jelas haha . Kain dia selesa boleh la pkai untk gi sklh. Thanks seller🌟👍🏻", "class": 1}
{"id": 681, "text": "If OP is a student, we rarely hear “kenapa lah aku belajar rajin rajin dulu”, but more often it’s “kenapalah aku TAK belajar rajin rajin dulu”.", "class": 5}
{"id": 682, "text": "Umat Islam di Terengganu kembali dibenarkan untuk melaksanakan ibadah korban dan akikah di pekarangan rumah dan kawasan lapang sempena sambutan Hari Raya Aidiladha tidak lama lagi.", "class": 0}
{"id": 683, "text": "Macam dah sampai masa gomen bertindak.\n\nBan tikitok2 tu ka hapa2 socmed.", "class": 4}
{"id": 684, "text": "Sebanyak 846 pasang kasut tiruan gred ‘medium-low’ jenama Adidas dan Nike bernilai RM12,800 dirampas, manakala seorang lelaki ditahan dalam satu serbuan Op Barang Tiruan di sebuah rumah di Krubong, di sini, semalam.", "class": 0}
{"id": 685, "text": "Semua petugas UMNO Kelantan yang ke Sabah bagi membantu kempen Pilihan Raya Negeri (PRN) disahkan negatif Covid-19 selepas tiga kali menjalani ujian saringan.", "class": 0}
{"id": 686, "text": "Polis Diraja Malaysia (PDRM) berjaya menahan enam individu warga tempatan sekali gus melumpuhkan satu sindiket pengedaran rokok seludup dalam dua serbuan berasingan di sekitar Johor dan Negeri Sembilan, Selasa lalu.", "class": 0}
{"id": 687, "text": "Pemandu kepada Timbalan Menteri di Jabatan Perdana Menteri (Hal Ehwal Agama), Datuk Ahmad Marzuk Shaary didakwa di Mahkamah Majistret di sini hari ini atas pertuduhan memandu sebuah kenderaan pelbagai guna (MPV) dan memotong di garisan berkembar, dua bulan lalu.", "class": 0}
{"id": 688, "text": "National Task Force (NTF) yang mengendalikan Operasi Benteng (Op Benteng) sejak 2020 dibubarkan secara rasmi pada 31 Disember ini.", "class": 0}
{"id": 689, "text": "Aku yg duduk luar pulak menitik air mata bila dengar anak aku menjerit bila nurse masukkan picagari nak sedut kahak tu.", "class": 4}
{"id": 690, "text": "\nKalau ade bagus lah. Boleh tolong2. Yang penting ade activity. Takde lah duk umah je. Maybe ko boleh try pki covid mask. Takde la orang kenal time kat mesjid.", "class": 5}
{"id": 691, "text": "Congrats ya Koh Herry. Semoga bisa membuktikan PBSI salah besar  dan menciptakan juara2 dari BAM ke depannya", "class": 2}
{"id": 692, "text": "Waktu hari ujian JPJ kat sekolah aku, kitorang boleh cuba bukit dan ramp dua kali. Aku tak tahu sekolah lain boleh ke tak. Tapi ramp itu hanya boleh cuba waktu nak naikkan kereta ke atas ramp waktu dalam keadaan reverse. Kalau korang tak berjaya buat bukit atau reverse untuk naikkan kereta ke atas ramp, jangan hon dan angkat tangan, instead minta izin dari pegawai JPJ untuk percubaan kali kedua. Masa tetap sama, tiga minit untuk bukit dan lima minit untuk ramp walaupun korang buat percubaan kali kedua.", "class": 5}
{"id": 693, "text": "top 2 big setiap role based on Aku punya review\ngold- innocent/nets\nexp- kaizer/sepat\nmid-stormie/udil\nroam-xorn/yums\njungler-sekys/chibi", "class": 3}
{"id": 694, "text": "kita di sini gak bisa apa\" ges, kita hanya bisa dukung keputusan agil, kita gak bisa larang agil untuk memilih keputusan nya sendiri, untuk agil selamat istirahat dari aktivitas per vtuberan yaa(pesan untuk tanggal 15 Februari) 💜kita semua \"kepung\" sayang sama agil🫶🥹", "class": 2}
{"id": 695, "text": "Chia dalam hati: \"akhirnya Coach Herry, datang juga, jadi punya resep lebih untuk makin bersinar, jadi semakin benderang.\"", "class": 2}
{"id": 696, "text": "Seorang lelaki kanibal di Nigeria yang didakwa membunuh dan memenggal kepala isteri bapa saudaranya,  ditangkap ketika dia memasak serta memakan anggota badan tersebut, lapor akhbar The Sun UK kelmarin.", "class": 0}
{"id": 697, "text": "Satu kajian terbaharu mendedahkan bahawa perbuatan memeluk pasangan hanya mampu mengurangkan tekanan perasaan dalam kalangan wanita dan tidak memberi sebarang kesan ke atas lelaki, lapor portal berita MailOnline, semalam.", "class": 0}
{"id": 698, "text": "Perjalanan seorang peniaga ke Hospital Kulim untuk menjalani pemeriksaan selepas mengadu sakit dada berakhir dengan dia maut dalam kemalangan di Taman Petaling Jaya di sini hari ini.", "class": 0}
{"id": 699, "text": "Kekalahan pertama untuk Sime Darby? Bolehkah mereka ke Liga Super musim depan?", "class": 2}
{"id": 700, "text": "Seorang remaja lelaki maut selepas motosikal ditunggangi terlibat dalam nahas membabitkan dua buah kereta di persimpangan Kampung Bukit Gedong, Jalan Tanjung Kling, di sini hari ini.", "class": 0}
{"id": 701, "text": "One day bila anak dia dan ramai dan dah besar2 mesti dia malu menggelabah tetek terpaling ibu show off semua branded stuff. Padahal yg dia tnjuk tu xde kepentingan pun. Sekadar memori yang menunjukkan dia tak matang dan takda class", "class": 4}
{"id": 702, "text": "Sepanjang hampir dua tahun membuka tabung saluran kebajikan kendaliannya, Wallet Kasih PKP bagi membantu golongan terjejas sepanjang pandemik, pelakon Abby Abadi mengumumkan terpaksa menutup bantuan tersebut bermula semalam.", "class": 0}
{"id": 703, "text": "Kita dapat nama tu daripada bahasa Indonesia yang memanggil negara tu \"Amerika Serikat\" sebagai satu bentuk terjemahan terus \"United States of America\" ke dalam bahasa Indonesia.", "class": 5}
{"id": 704, "text": "Jabatan Perlindungan Hidupan Liar dan Taman Negara (Perhilitan) Kelantan menangkap seekor beruang matahari jantan yang dipercayai merosakkan tanaman kelapa penduduk di Felda Perasu di sini semalam.", "class": 0}
{"id": 705, "text": "Hasrat Lionel Messi untuk meninggalkan Barcelona pada jendela perpindahan kali ini mungkin tidak tercapai apabila pengurusan tertinggi La Liga mula campur tangan dalam isu berkenaan.", "class": 0}
{"id": 706, "text": "Sebelum posting cek ulang lagi seharusnya ka. Sekarang pendaftaran NPWP pake Coretax.", "class": 2}
{"id": 707, "text": "Waktu kecil suka main masak-masakan dan bercita-cita jadi koki, udah besar suka masak beneran dan jadi koki (untuk keluarga) ckck 👩🏻‍🍳🍱", "class": 2}
{"id": 708, "text": "Kerajaan bersetuju melanjutkan semua operasi perniagaan lain yang telah dibenarkan sebelum ini sehingga pukul 10 malam bermula esok.", "class": 0}
{"id": 709, "text": "Kalau xnak baby berkahak mmg kena df.. formula milk ni mmg cepat buatkan baby berkahak.. lg pun baby punya digestion system kan belum matang lg..dah kafi housewife tu df ja la baby sampai 6m..lepas tu bg laa fm..kata bijak", "class": 4}
{"id": 710, "text": "Nomer 23 salah soal tuh 141 harusnya 144 dikunci jawabannya, pantesan gw cari ga nemu nemu", "class": 2}
{"id": 711, "text": "Kementerian Kesihatan mengaktifkan semula Institut Latihan Kementerian Kesihatan Malaysia (ILKKM) Sungai Buloh dan Pusat Kawalan Kusta Negara (PKKN) sebagai Pusat Rawatan dan Kuarantin Berisiko Rendah (PKRC) bagi menempatkan pesakit Covid-19.", "class": 0}
{"id": 712, "text": "Gara-gara tidak tahan menanggung rindu, seorang lelaki dari Ponorogo, Jawa Timur bertindak menggali kubur isterinya yang baru sebulan meninggal dunia, lapor laman berita Suara.com semalam.", "class": 0}
{"id": 713, "text": "Orang ramai yang memuji bakat dan stail lakonan pelakon versetail, Beto Kusyairy terkejut apabila mengetahui watak kartun popular era 1990-an iaitu Along dipegang olehnya.", "class": 0}
{"id": 714, "text": "Anjing pun ‘koyak’, tuan positif Covid-19\n\n\n12 Ogos 2021, 6:09 pm\nPETALING JAYA- Setia hingga hujung nyawa, itu mungkin antara perkataan yang sesuai digambarkan buat seekor anjing apabila binatang itu dilihat seakan sedih apabila tuannya disahkan positif Covid-19.", "class": 0}
{"id": 715, "text": "bukan susah pun nak try, takde bantal keras, guna selimut lepas tu gulung selimut tu sampai jadi padat dan letak belakang ko", "class": 5}
{"id": 716, "text": "Kementerian Alam Sekitar dan Air (KASA) mahu pihak industri di seluruh negara untuk turut serta dalam Program Denai Sungai Kebangsaan pada masa akan datang.", "class": 0}
{"id": 717, "text": "Agak-agakla netizen ni pun. Kau nak jadi macam kes bini Harith Iskander kelmarin ke? \n\nKim Seri boleh je buat report kat MCMC, dia takyah balik Malaysia pun, terus kau kena denda.", "class": 2}
{"id": 718, "text": "Smalam oder,hrini sampai.Laju seller pos. Material mcm plastik lembit,sng nk pasang. Ade gap skit bwh blkg tu tp ok je. Wrne cntik sgt. overall puas hati, next time bole repeat kaler lain lak", "class": 1}
{"id": 719, "text": "Jabatan Meteorologi (MetMalaysia) mengeluarkan amaran ribut petir dan hujan lebat di empat negeri petang ini.", "class": 0}
{"id": 720, "text": "Saiz mini powerbank ni mang cun...easy to carry...mudah...cuma dh kecik capacity pun 5000mah je...Lau emergency Tu bleh la charge dulu smntara nk dpt charger yg betul...😅 Pa pun tq seller...brg helok smua...", "class": 1}
{"id": 721, "text": "Asal? Aku tengok diaorg nk tergelak", "class": 5}
{"id": 722, "text": "For me terbalik. Sekolah rendah it's all study study study. Sekolang menengah start bullshit with friends. They have became my life long brothers.", "class": 5}
{"id": 723, "text": "Bahkan water park juga harus menguras air di water park dan membersihkan kolamnya. SOP aja sih mas, semua pekerjaan itu ada part gak enak nya tapi tetep harus bersyukur", "class": 2}
{"id": 724, "text": "Udah lama banget ga jajan Wingstop. Ini favorit banget waktu jaman kuliah dulu sering beli ini 😍 sampe pas udh nikah dan bisa masak aku terinspirasi bikin makanan ala ala menu mereka gitu. Aku suka banget sama variasi rasa dan cocolannya itu.", "class": 2}
{"id": 725, "text": "Kementerian Kesihatan (KKM) menjangkakan kes harian Covid-19 akan terus bertambah dalam tempoh seminggu hingga dua minggu lagi sebelum ia kembali stabil.", "class": 0}
{"id": 726, "text": "Hujan lebat berserta ribut petir dan angin kencang dijangka berlaku di beberapa kawasan melibatkan tujuh negeri pagi ini sehingga pukul 10 pagi nanti.", "class": 0}
{"id": 727, "text": "Once kau dah ada rasa confident and ada sikit self control, baru kau pergi cari kerja yang sesuai. Jangan paksa diri and take it at your own pace.", "class": 5}
{"id": 728, "text": "Kegiatan sebuah premis rumah tumpangan yang menawarkan perkhidmatan seks oleh wanita warga asing sepanjang Perintah Kawalan Pergerakan Bersyarat (PKPB) terbongkar hasil serbuan Jabatan Imigresen Malaysia (JIM) Negeri Sembilan dalam ‘Ops Gegar’ di Nilai di sini semalam.", "class": 0}
{"id": 729, "text": "Anak Kelantan yang berada di perantauan disarankan agar membuat ujian saringan kendiri Covid-19 sebelum pulang ke kampung halaman masing-masing untuk menyambut Aidilfitri awal bulan depan.", "class": 0}
{"id": 730, "text": "betul.. belajar tinggi pun kalau perangai macam beruk, siapa nak... 😁", "class": 5}
{"id": 731, "text": "Fast delivery. Good packaging. Warna cantik. Bila guna yang tinggi. Kena adjust adjust sikit sebab kalau kedepan sangat dia akan jatuh. So far okay je guna letak hp", "class": 1}
{"id": 732, "text": "Seorang lelaki maut selepas kereta dipandunya yang membawa muatan mercun bola meletup ketika berada di Simpang Empat, Kampung Sireh di sini hari ini.", "class": 0}
{"id": 733, "text": "Pengguna Twitter di negara ini luah rasa kesal berhubung dakwaaan penutupan aplikasi tersebut hari ini.", "class": 0}
{"id": 734, "text": "Seorang lelaki maut selepas dipercayai dipukul individu yang disyaki melakukan jenayah curi kabel elektrik dalam kejadian di kawasan lapang berhadapan sebuah pejabat terbiar di Kingfisher tengah malam tadi.", "class": 0}
{"id": 735, "text": "Seorang peneroka dikejutkan dengan penemuan bom lama di kawasan kebun getahnya\nketika kerja-kerja pembersihan pokok getahnya yang ditebang di Blok 4, Jelai 1, di sini, semalam.", "class": 0}
{"id": 736, "text": "Pesan Burger Bangor di ShopeeFood, ada Voucher Diskon 70% loh! Cek disini , keburu habis!", "class": 2}
{"id": 737, "text": "Seramai 300 penggiat pelancongan Tasik Kenyir dekat sini termasuk pengusaha dan pekerja rumah bot menerima dos pertama vaksin Covid-19 hari ini.", "class": 0}
{"id": 738, "text": "Aku tk masalah kan hal tu,tapi lebih kepada penggunaan inggeris yang penuh,orang yang balas dekat post pun kadang² guna inggeris sepenuhnya,jadi agak risau,sebab reddit bahasa melayu sendiri tak guna bahasa melayu", "class": 5}
{"id": 739, "text": "Seorang pengantin meluahkan rasa kecewa apabila hasil album perkahwinannya tidak seperti yang diharapkan apabila tiga muka surat pertama hanya dipenuhi dengan gambar kerusi dan meja kenduri serta pelamin kosong.", "class": 0}
{"id": 740, "text": "Golongan Muslimah tempatan sebenarnya boleh memohon perceraian daripada suami jika lelaki berkenaan menyebabkan berlaku mudarat kepada wanita tersebut.", "class": 0}
{"id": 741, "text": "Seorang warga emas diikat tangan, diheret dan diherdik oleh penduduk tempatan kerana dituduh menculik kanak-kanak, lapor Suara.com, semalam.", "class": 0}
{"id": 742, "text": "Always ingat dua benda ini, bagi signal dan pakai seatbelt. Nampak mudah, tapi ada je orang yang sudah fail sebab ini. Dua benda ini kesalahan mandatori, tak buat terus gagal ya.", "class": 5}
{"id": 743, "text": "Sebanyak 50 usahawan yang layak bakal mengikuti sesi Inner Circle Meeting (ICM) yang dijadualkan berlangsung di Bali, Indonesia pada September depan.", "class": 0}
{"id": 744, "text": "Kerajaan negeri Perak akan menghulurkan dana bagi membantu rakyat Sabah yang terjejas berikutan penularan Covid-19 ketika ini sekali gus sebagai tanda prihatin dan sokongan moral kepada penduduk di sana.", "class": 0}
{"id": 745, "text": "aku waktu sekolah : \n“gak sabar banget nunggu lulus sekolah, biar bisa cepet cari kerja, gaji 2 digit, beli ini itu pke duit sendiri, nikah, bahagia”\n\naku yg sekarang :\n“awkwkwkwkwkwkwk ini kehidupan apsih kocak banget”", "class": 2}
{"id": 746, "text": "Normal je mak mak gitu.. aku dulu masa first time dpt anak pun selalu panik cuma bila dah masuk anak no dua ni, kita lebih matang & bertenang", "class": 4}
{"id": 747, "text": "Zaman tu boleh lah guna bende alah ni, bateri pon bawak 1k mah.. tu pon makan 2 3 jam nk penuh, skrang kalau pakai mau berjanggut tunggu penuh..", "class": 5}
{"id": 748, "text": "Tindakan bijak pelumba Mercedes, Lewis Hamilton memasuki hentian pit untuk menukar tayar ketika hujan mula turun pada penghujung perlumbaan memberi kelebihan kepadanya untuk menjuarai Grand Prix (GP) Rusia sebentar tadi.", "class": 0}
{"id": 749, "text": "I'm surprised no one shout back \"Oii diamlah bodoh orang nak tido\". Sudah kena sound kalo di asrama ni", "class": 5}
{"id": 750, "text": "Tindakan seorang wanita memarahi pekerja sebuah pasar raya terkemuka kerana enggan membantunya mengangkat barang-barang yang dibeli mengundang kecaman orang ramai.", "class": 0}
{"id": 751, "text": "Lelaki yang mempunyai penindikan paling banyak  di dunia, Rolf Buchholz dari Jerman memberitahu bahawa reaksi orang ramai terhadap modifikasi yang dilakukannya berubah selepas Guinness World Records mengiktiraf ‘karya seninya’.", "class": 0}
{"id": 752, "text": "Seorang lelaki dilaporkan tidak sedarkan diri sebelum meninggal dunia ketika melakukan aktiviti mendaki bukit di Botanical Garden, Tanjung Bungah di sini hari ini.", "class": 0}
{"id": 753, "text": "Polis kini sedang giat mengesan dua suspek lelaki yang cuba menyamun seorang wanita di Taman Datuk Lela Maharaja Chembong, di sini, 30 March lalu.", "class": 0}
{"id": 754, "text": "Sebuah syarikat menterjemah kod genetik Covid-19 menjadi muzik, dan mahu menjual komposisi itu sebagai token digital tidak boleh ditiru atau ditukar ganti (NFT) pada harga AS$285 (RM1,200), lapor program berita RT News semalam.", "class": 0}
{"id": 755, "text": "Yeeaahhh tumbler dh smpi elok... Packaging mmg mantapla... Dh byk kali repeat beli tumbler kat seller ni coz packaging mantap sgt... Murah jer tau beli mase live... Thanks seller 👍😍", "class": 1}
{"id": 756, "text": "Seorang lelaki warga emas yang mengaku sebagai golongan kerabat Diraja Kelantan ditahan selepas terlibat dengan kegiatan mengurniakan gelaran Datuk palsu kepada syarikat persendirian dalam serbuan di Tanah Merah, minggu lalu.", "class": 0}
{"id": 757, "text": "baru auto dah menggila ceni. belum lagi manual.", "class": 5}
{"id": 758, "text": "“Saya faham kontrak dan saya tidak langgar.”\nDemikian penegasan dalam video yang dimuat naik pelakon Amelia Henderson atau nama sebenarnya, Amelia Thripura Henderson sekali gus menafikan dakwaan penerbit, Datuk A.", "class": 0}
{"id": 759, "text": "Negara dijangka tidak akan berhadapan dengan krisis bekalan air kritikal walaupun sedang berhadapan dengan musim kemarau pada waktu ini.", "class": 0}
{"id": 760, "text": "Sebuah klip video tular di media sosial Indonesia memaparkan senario seorang isteri menyerang wanita yang mengganggu rumah tangganya di tepi jalan menjelang waktu berbuka puasa, lapor laman berita SindoNews.", "class": 0}
{"id": 761, "text": "Tindakan licik empat sahabat menyamar sebagai anggota polis ketika melakukan aktiviti samun di Kompleks Bukit Gedung, Bayan Baru di sini Rabu lalu akhirnya tersungkur.", "class": 0}
{"id": 762, "text": "eh mana kau tahu orang konpem masuk syurga ni. Itu semua Rahsia Tuhan weyh.", "class": 4}
{"id": 763, "text": "Kadar penginapan hotel di negara ini menunjukkan peningkatan positif sejak aktiviti rentas negeri bersyarat untuk aktiviti pelancongan domestik dibenarkan kerajaan pada bulan lalu.", "class": 0}
{"id": 764, "text": "Jalan Lama Bentong-Raub ditutup kepada semua kenderaan hari ini berikutan kejadian tanah runtuh.", "class": 0}
{"id": 765, "text": "Tindakan sebuah lori sampah mengelak sekatan jalan raya di Persiaran Perusahaan di sini membongkar perbuatan salah guna permit kelindannya yang merupakan warga Bangladesh, semalam.", "class": 0}
{"id": 766, "text": "same. aku nk kaya dulu pastu baru kahwin", "class": 5}
{"id": 767, "text": "Salah satu investment yg aku rasa paling berbaloi aku beli utk kereta aku is phone holder. \n\nBoleh karok tanpa risau phone jatuh walaupun jalan kat malaysia ni faham2 la banyak lubang. 😂", "class": 2}
{"id": 768, "text": "Semua dalam keaadaan baik..fungsi semua boleh guna..saiap ade bag dtg..pembubgkusan kemas..penghantaran cepat..cuma warna jelah dapat warna biru..order hitam..", "class": 1}
{"id": 769, "text": "alhamdulilah setakat ni kat sek rendah saya paling laju harap dpt masuk atlet malaysia", "class": 3}
{"id": 770, "text": "Seramai 12,033 penduduk Terengganu dikesan terlibat dalam aktiviti penyalagunaan dadah pada tahun lalu.", "class": 0}
{"id": 771, "text": "Sejumlah 85.22 peratus daripada 5.9 juta hektar tanaman kelapa sawit di negara ini telah menerima Pensijilan Minyak Sawit Mampan Malaysia (MSPO) sehingga 30 Julai lalu.", "class": 0}
{"id": 772, "text": "aku tak paham?? maksud dye ceraikan selama mana dye kuar dri rumah dan kembali kepadanya???", "class": 3}
{"id": 773, "text": "rasanya better anak2 dia yg dah sekolah duduk di asrama Maidam...", "class": 4}
{"id": 774, "text": "Tiga buah lot kilang pembuatan produk logam musnah dalam kebakaran di Jalan Bukit Kemuning, Seksyen 32, di sini malam tadi.", "class": 0}
{"id": 775, "text": "Seorang kakitangan Pejabat Menteri Besar Perak didapati positif Covid-19 selepas menjalani saringan kesihatan.", "class": 0}
{"id": 776, "text": "Batalion 7 Pasukan Gerakan Am (PGA) merampas 6.3 tan beras Siam yang dijual oleh peniaga-peniaga di sekitar Pasar Wakaf Bharu di sini semalam.", "class": 0}
{"id": 777, "text": "Argumen contrariannya adalah kalo input variablenya ga sama ga ada cara utk tau sekolahnya mengajar dgn bener apa engga. Yang dibilang sekolah favorit pun outputnya bagus karena dari inputnya sendiri sudah bagus. Kalo udah gitu sulit bikin sekolah non favorit jadi bagus karena kalopun metode pengajaran di sekolah bagus dicopy belum tentu jadi lebih baik jg.", "class": 5}
{"id": 778, "text": "Sekumpulan lelaki bermotosikal yang tular memukul dan menyamun pemandu peribadi jalan raya persimpangan lampu isyarat Persiaran Setia Dagang U13 Setia Alam, kini diburu polis.", "class": 0}
{"id": 779, "text": "wehh makcik tu okay tak kena langgar kan tu ya allah😭 sorry tergelak sikit waktu makcik tu tercampak😌 terkejot aku tgok makcik tu rilek je bgun gitu", "class": 3}
{"id": 780, "text": "Pak Mat Western Cafe cawangan Pulau Pinang mengambil inisiatif tersendiri menyahut seruan kerajaan untuk menawarkan harga makanan pada harga rendah bagi mengurangkan beban kewangan masyarakat, dengan menjual nasi lemak pada harga serendah 90 sen sahaja.", "class": 0}
{"id": 781, "text": "Kementerian Sumber Manusia (KSM) memaklumkan, beberapa sektor pekerjaan akan diberi kelonggaran daripada melaksanakan gaji minimum RM1,500 yang akan berkuat kuasa 1 Mei ini.", "class": 0}
{"id": 782, "text": "Agensi Penguatkuasaan Maritim Malaysia (APMM) Zon Maritim Kuala Kurau telah menahan dua buah bot kenka di kedudukan 7.7 batu nautika barat daya muara Kuala Kurau kerana melanggar syarat lesen pada sekitar pukul 11.05 pagi semalam.", "class": 0}
{"id": 783, "text": "Sembilan buah keluarga yang terkesan selepas rumah mereka terbakar dalam kejadian di Berek 12 di sini kelmarin menerima sumbangan sebanyak RM10,000 daripada Yayasan Sultan Kelantan Darul Naim dan Majlis Orang-Orang Besar Diraja Kelantan.", "class": 0}
{"id": 784, "text": "Gempa bumi sederhana berukuran 5.4 skala richer berlaku di Rantau Taiwan pada pukul 4.15 petang tadi.", "class": 0}
{"id": 785, "text": "Sepasang suami isteri tidak sempat ‘memasarkan’ dadah bernilai RM670,000 ke Indonesia apabila dicekup dalam sebuah kenderaan mewah jenis Toyota Vellfire berhampiran Pantai Morib, di sini baru-baru ini.", "class": 0}
{"id": 786, "text": "Graduan yang baharu menamatkan pengajian perlu berhati-hati terhadap sebarang tawaran kerja di luar negara yang mengelirukan agar tidak menjadi mangsa sindiket penipuan.", "class": 0}
{"id": 787, "text": "Tindakan pantas seorang budak perempuan berjaya menyelamatkan diri dan neneknya berusia 70 tahun dari rumah dua tingkat didiami mereka yang sedang marak terbakar di Taman Indah Sari, Kuala Berang di sini hari ini.", "class": 0}
{"id": 788, "text": "Parti Gerakan meminta kerajaan negeri Pulau Pinang mengadakan Pilihan Raya Umum Ke-15 (PRU-15) secara serentak bagi peringkat Parlimen dan Dewan Undangan Negeri (DUN).", "class": 0}
{"id": 789, "text": "Sebuah kereta terpaksa dihantar ke bengkel bagi mengeluarkan seekor ular sawa batik sepanjang dua meter yang ‘menyorok’ di bawah tangki minyak dalam kejadian di Taman Subang Mewah, Subang Jaya di sini malam tadi.", "class": 0}
{"id": 790, "text": "Sebuah hospital lapangan Covid-19 di Samut Prakan, barat daya Bangkok diserbu pihak polis susulan  laporan yang mengatakan berlaku pesta seks dan dadah dalam kalangan pesakit di sana, lapor akhbar Thaiger News semalam.", "class": 0}
{"id": 791, "text": "Sebanyak RM4 billion diperuntukkan kepada Kementerian Pertahanan (Mindef) menerusi Bajet 2023 untuk pembelian aset pertahanan baharu.", "class": 0}
{"id": 792, "text": "sesuai infonya ini masih open po nanti sore jam 17.00 wib‼️ catet jamnya, nyalain reminder / alarm ya soalnya byk yg ngincer. aku jg takut ga kebagian😭🫠", "class": 2}
{"id": 793, "text": "kalau tengah sakit, pastikan dah sembuh dulu, dia ada exercise yang kau kena buat, makan ubat dan jangan angkat berat, aku kena tahun lepas dari bulan 7 sampai hujung bulan 11, bulan 12 baru sihat, nak bangun tido sakit, nak jalan pun sakit, aku banyak buat hang, macam nak pull up tu, satu lagi letak minyak kat badan, kemudian, ada fisioterapi yang aku kena buat... kurang la sakit, tapi masih ada masa tertentu sakit gak.. good luck..", "class": 5}
{"id": 794, "text": "bdk tu be like :\nlaaa aku igtkan dh atas tilam rupanye cg sambut HAHAHHAHA", "class": 3}
{"id": 795, "text": "Perbadanan PR1MA Malaysia (PR1MA) merancang untuk menambah lebih banyak rumah mampu milik di negeri ini selaras dengan sasaran untuk menyediakan 100,000 rumah kategori tersebut di bawah Rancangan Malaysia Ke-12 (RMK-12).", "class": 0}
{"id": 796, "text": "Macam Siti tu terbaik. Ambil qualified nurse jadi nanny dan takde buat tugas2 lain. Khas sbg nanny saja.", "class": 4}
{"id": 797, "text": "Asalnya datang daripada penggunaan perkataan 'sarekat' yang dipopularkan oleh penubuhan Sarekat Dagang Islam di Indonesia. 'Sarekat' adalah berasal daripada perkataan Arab 'Sharikat' yang membawa makna persatuan, pertubuhan, pakatan atau perkataan yang menggambarkan sebarang bentuk kerjasama beberapa pihak.", "class": 5}
{"id": 798, "text": "Taktik seorang wanita menipu dalam urusan pembelian kek dengan menggunakan resit palsu didakwa mencecah RM15,000 akhirnya kecundang apabila dia diberkas polis pada 10 Februari lalu.", "class": 0}
{"id": 799, "text": "Lendutan tilam yg lembut membuatkan pinggang Rasa sakit, sebab posture pinggang kena sentiasa lurus", "class": 5}
{"id": 800, "text": "Kerajaan negeri Johor telah membentangkan pelan khusus mengenai keperluan membuka segera sempadan Malaysia-Singapura kepada Kerajaan Pusat dalam Mesyuarat Majlis Tindakan Ekonomi (EAC) yang berlangsung hari ini.", "class": 0}
{"id": 801, "text": "Polis Diraja Malaysia (PDRM) tidak mempunyai kuasa membatalkan kompaun di bawah Akta Pencegahan dan Pengawalan Penyakit Berjangkit 1988 (Akta 342) seperti dakwaan yang dibuat di media sosial.", "class": 0}
{"id": 802, "text": "Perbadanan Tabung Pendidikan Tinggi Nasional (PTPTN) menjalinkan kerjasama bersama Yayasan KRU menerusi program Kita Jaga Kita dengan menyediakan latihan ‘Sosial E-Commerce’ bagi memperkasakan ilmu keusahawanan digital untuk golongan belia dari keluarga B40.", "class": 0}
{"id": 803, "text": "Dewan Rakyat hari ini meluluskan Rang Undang-Undang (RUU) Suruhanjaya Bebas Tatakelakuan Polis (IPCC) 2020.", "class": 0}
{"id": 804, "text": "sekarang boleh2 la nak berbual dalam BI pun dan tak rasa kekok, cuma vocab saja yang kurang selain past/present tense la kan yang orang mesia selalu hadapi. Kadang iols tak tahu nak berbual BI dengan sapa.", "class": 4}
{"id": 805, "text": "Tilam yang lembut pun mainkan peranan? Aku ingat tilam keras yang boleh buat sakit belakang", "class": 5}
{"id": 806, "text": "Last time aku kerja cafe, the work is alright, the coworker is great like a family tapi aku hanya mampu bertahan 6 bulan sbb aku start having very bad panic attack and anxiety. Tbh, aku bole buat kerja tapi as a waiter dengan muka bengis, masam, tahi, ketat, lahanat, cibai etc its not good for customer experience so aku decide utk resign and kerja as part time but eventually cafe tutup sbb management is lmao(from 150k monthly sales to less than 30k). ", "class": 5}
{"id": 807, "text": "T20 gaji 10k pun dh kira wei. Then who's buying all those expensive and loud JDM and Contis, b40 that rich ah? Why am I still driving a proton? My grandfather hidup tenang di kampung senyap2 tapi bukan t20 pun.", "class": 5}
{"id": 808, "text": "dua hari sebelum ni aku terus kata fuck it, go to mcd ambil job application form , isi dan submit . Dapat call tak lama kemudian Manager kata interview.", "class": 5}
{"id": 809, "text": "Hari tuu aku mai dtg . Kenkawan dia siap ckp mak sedara hang ke.. kereta beso.. hahaha", "class": 4}
{"id": 810, "text": "Budak zaman skrg short attention span. Otak dah overstimulated akibat gadget.", "class": 4}
{"id": 811, "text": "Berita Buletin Utama melalui saluran TV3 tidak disiarkan seperti biasa malam ini.", "class": 0}
{"id": 812, "text": "Sbb mcm perangai org juga. Yg cerdik pandai tu biasa diam je, ambik input and ilham dari org lain. Yg cetek otak tu la yg loudspeaker Pok Pek Pok Pek x abis2.", "class": 5}
{"id": 813, "text": "Seorang pelajar tingkatan dua disahkan meninggal dunia hari ini apabila sudah bertarung nyawa hampir empat hari selepas terlibat dalam kemalangan di Jalan Kadok-Padang Kala, Sabtu lalu.", "class": 0}
{"id": 814, "text": "makanya anak gw kalau minta mandi bola atau wahana lain nya gw ga mau turutin karena kepikiran mereka kasian harus mungutin bolanya, gantinya gw ajak naik gunung / ke pantai", "class": 2}
{"id": 815, "text": "Gw pribadi besar dengan sistem sekolah negeri favorit, dan juga merasakan sendiri cuma mampu masuk sekolah tier 2 karena nilai UN-nya kurang bagus. Dan gw pribadi tidak mempersalahkan hal tersebut.", "class": 5}
{"id": 816, "text": "Ok ni ok sangat.. getah jenis yang lembut.. harap tahan lama la.. ok terima kasih", "class": 1}
{"id": 817, "text": "Parti Keadilan Rakyat (PKR) dan UMNO menguasai separuh daripada senarai menteri Kabinet yang diumumkan Perdana Menteri, Datuk Seri Anwar Ibrahim, hari ini.", "class": 0}
{"id": 818, "text": "Sebuah pasukan penyelidik antarabangsa mendapati mengehadkan waktu makan antara pukul 7 pagi hingga 3 petang mampu menurunkan berat badan dan tekanan darah manusia, lapor akhbar New York Post semalam.", "class": 0}
{"id": 819, "text": "Seramai 111 orang mangsa banjir dipindahkan ke enam pusat pemindahan sementara (PPS) susulan kejadian banjir gelombang ketiga yang berlaku di daerah Tanah Merah dan Kuala Krai hari ini.", "class": 0}
